{"[PAD]": 0, "[BOS]": 1, "[EOS]": 2, "[UNK]": 3, ".": 4, "|": 5, "\n": 6, "-": 7, "=": 8, "/": 9, ",": 10, " [[": 11, " the": 12, " of": 13, " |": 14, "]]": 15, ">": 16, " and": 17, "://": 18, "ref": 19, "small": 20, " in": 21, "url": 22, "*": 23, "date": 24, "archive": 25, " (": 26, "]],": 27, "_": 28, "www": 29, "https": 30, "web": 31, " a": 32, " to": 33, " ''[[": 34, " <": 35, "]]''": 36, " =": 37, ":": 38, "org": 39, "http": 40, "</": 41, " York": 42, "title": 43, "}}": 44, "}}</": 45, " Dallas": 46, "uk": 47, "cite": 48, ">{{": 49, "access": 50, " is": 51, " web": 52, " was": 53, "=\"": 54, " The": 55, "com": 56, " {{": 57, "|-": 58, ".<": 59, " name": 60, "status": 61, "Athous": 62, "Charles": 63, "The": 64, " ||": 65, " for": 66, "1": 67, "'s": 68, " as": 69, "York": 70, " by": 71, "Amblyseius": 72, ")|": 73, "===": 74, "\"": 75, "|[[": 76, " city": 77, " &": 78, "2": 79, "publisher": 80, "–": 81, "{{": 82, "[[": 83, "%": 84, " are": 85, " Texas": 86, " from": 87, " with": 88, " on": 89, ")": 90, " ''": 91, "Luis": 92, "]].": 93, "Dallas": 94, " at": 95, "york": 96, "),": 97, "co": 98, "dead": 99, " American": 100, " were": 101, "gov": 102, " or": 103, "&": 104, "20": 105, "==": 106, "news": 107, "s": 108, " 2009": 109, "]]||": 110, "website": 111, "''": 112, "File": 113, "last": 114, "first": 115, "live": 116, " which": 117, " style": 118, " –": 119, "/|": 120, " \"": 121, "0": 122, "px": 123, " an": 124, " has": 125, " counties": 126, "lang": 127, "4": 128, "html": 129, " 2020": 130, "thumb": 131, "jpg": 132, "3": 133, " also": 134, "th": 135, " July": 136, "5": 137, "the": 138, "*[[": 139, " that": 140, "?": 141, "right": 142, "Cite": 143, ";": 144, " County": 145, " its": 146, "!": 147, " Yorkshire": 148, " June": 149, " it": 150, " area": 151, "\">{{": 152, " In": 153, " City": 154, " county": 155, " North": 156, " 1": 157, " 2021": 158, "Platia": 159, "align": 160, " 2022": 161, "><": 162, " ": 163, " 2006": 164, "]].<": 165, " States": 166, " 2016": 167, "A": 168, " player": 169, " United": 170, " October": 171, " May": 172, " language": 173, "dallas": 174, "200": 175, "work": 176, " !!": 177, "history": 178, " 4": 179, " first": 180, "Texas": 181, " University": 182, "'": 183, "of": 184, "Category": 185, " their": 186, " January": 187, "19": 188, " book": 189, "UK": 190, " Abbey": 191, " into": 192, "year": 193, "en": 194, "8": 195, "and": 196, "text": 197, "in": 198, "convert": 199, " but": 200, "census": 201, "a": 202, " September": 203, " England": 204, " March": 205, " Kirkpatrick": 206, "city": 207, " 2018": 208, "6": 209, " have": 210, "9": 211, ").": 212, "S": 213, " A": 214, " news": 215, " Park": 216, " 2007": 217, " col": 218, "div": 219, " April": 220, " other": 221, " Press": 222, "to": 223, " century": 224, " December": 225, "7": 226, " August": 227, "12": 228, " be": 229, " cities": 230, " government": 231, " one": 232, " 2017": 233, "language": 234, "county": 235, " local": 236, " Council": 237, " population": 238, " District": 239, "30": 240, "pdf": 241, "City": 242, " C": 243, "width": 244, "In": 245, " English": 246, " School": 247, " color": 248, " 2010": 249, " 2012": 250, " 2015": 251, ">(": 252, ")}}": 253, ")</": 254, " 0": 255, " had": 256, "15": 257, " Worth": 258, " not": 259, "htm": 260, " politician": 261, " British": 262, " 2013": 263, "List": 264, " 2": 265, " 2019": 266, "x": 267, "rws": 268, "<": 269, " de": 270, " Party": 271, " 2008": 272, "}},": 273, "10": 274, "yorkpress": 275, " most": 276, "={{": 277, "C": 278, " 2011": 279, "====": 280, "US": 281, " bgcolor": 282, "party": 283, " high": 284, " end": 285, " Center": 286, " more": 287, " -": 288, " }}</": 289, "United": 290, "University": 291, " two": 292, " known": 293, " 16": 294, "]": 295, "id": 296, ")]]": 297, "American": 298, "ac": 299, " football": 300, " people": 301, " baseball": 302, " home": 303, "17": 304, " been": 305, " Museum": 306, " such": 307, " ([[": 308, "local": 309, " November": 310, " codex": 311, "Reitter": 312, " number": 313, " It": 314, " News": 315, " became": 316, "24": 317, "+": 318, "25": 319, " Kingdom": 320, " February": 321, "isbn": 322, " Census": 323, " used": 324, " new": 325, " this": 326, " after": 327, " former": 328, " who": 329, "born": 330, " areas": 331, " largest": 332, " names": 333, " over": 334, " within": 335, " during": 336, " Charles": 337, "disambiguation": 338, "2020": 339, "Fort": 340, "27": 341, " church": 342, "index": 343, " major": 344, " ({{": 345, "September": 346, " many": 347, " they": 348, "North": 349, " including": 350, " called": 351, " than": 352, "bbc": 353, " his": 354, " form": 355, "page": 356, " New": 357, "May": 358, " 2024": 359, " History": 360, " all": 361, "June": 362, " url": 363, " I": 364, "22": 365, "28": 366, " years": 367, " services": 368, "18": 369, "=[[": 370, "aspx": 371, " [": 372, " U": 373, " title": 374, " />": 375, " '": 376, "Denmark": 377, " This": 378, " River": 379, ".{{": 380, "svg": 381, "km": 382, " buildings": 383, "Main": 384, " when": 385, " 12": 386, " 2014": 387, "books": 388, "data": 389, " part": 390, " College": 391, "\"/>": 392, "given": 393, " record": 394, " 3": 395, "Labour": 396, " 2023": 397, "13": 398, "em": 399, "August": 400, " St": 401, "#": 402, " centre": 403, " Britain": 404, " Rican": 405, "mi": 406, "dallasnews": 407, "edu": 408, " https": 409, "for": 410, " administrative": 411, " image": 412, " 11": 413, " only": 414, "11": 415, " low": 416, "D": 417, "webarchive": 418, " Spanish": 419, " since": 420, "26": 421, " council": 422, " Church": 423, "pages": 424, " p": 425, " year": 426, " Roman": 427, " Puerto": 428, " municipalities": 429, "000": 430, " divided": 431, "colwidth": 432, " Ouse": 433, "asp": 434, "February": 435, " Downtown": 436, "england": 437, " codices": 438, " 1905": 439, "name": 440, " under": 441, "sfn": 442, " House": 443, " districts": 444, ".</": 445, " town": 446, " 9": 447, "16": 448, "'',": 449, " there": 450, " Airport": 451, " archive": 452, " until": 453, " 13": 454, " 10": 455, " where": 456, " built": 457, " AD": 458, " building": 459, " some": 460, " large": 461, " well": 462, " school": 463, "editor": 464, "English": 465, "History": 466, " several": 467, " last": 468, " 19": 469, " 14": 470, " include": 471, " 2005": 472, " They": 473, "2011": 474, "north": 475, " ==": 476, "Counties": 477, "on": 478, " given": 479, " north": 480, " UK": 481, "St": 482, "Yorkshire": 483, " 20": 484, "**": 485, " 5": 486, " China": 487, "BBC": 488, " precipitation": 489, " often": 490, "]]:": 491, " system": 492, "New": 493, " date": 494, " 27": 495, " early": 496, " French": 497, " Sweden": 498, "October": 499, " district": 500, "Local": 501, " around": 502, "Roman": 503, " no": 504, " founded": 505, " 30": 506, " while": 507, "01": 508, "about": 509, " station": 510, " 7": 511, "'''": 512, " side": 513, " history": 514, "]]|": 515, "23": 516, " time": 517, "]])": 518, " second": 519, " Retrieved": 520, " team": 521, "]]]]": 522, " now": 523, ".|": 524, " 8": 525, " 6": 526, "b": 527, " average": 528, "1911": 529, " between": 530, "John": 531, "U": 532, " 18": 533, " Democrats": 534, "2022": 535, "Charlie": 536, " Dominican": 537, "c": 538, "center": 539, " Club": 540, "F": 541, "net": 542, " actor": 543, " Bureau": 544, "php": 545, "\",": 546, "M": 547, " world": 548, " Ireland": 549, " companies": 550, "from": 551, "Karg": 552, " 1985": 553, "Des": 554, " them": 555, " three": 556, " level": 557, " France": 558, "November": 559, "April": 560, " 2003": 561, " '''[[": 562, "]]'''": 563, " 1989": 564, " each": 565, " East": 566, "]];": 567, " colspan": 568, " about": 569, " walls": 570, "14": 571, " King": 572, "T": 573, "Liberal": 574, " Gudenzi": 575, " out": 576, ",<": 577, " 2001": 578, " state": 579, " Arts": 580, " up": 581, "2023": 582, "m": 583, "author": 584, " access": 585, " through": 586, "st": 587, " later": 588, " South": 589, "e": 590, " newspaper": 591, "Latn": 592, " any": 593, " There": 594, " own": 595, "{|": 596, "|}": 597, " 15": 598, "National": 599, "}})": 600, " National": 601, " 29": 602, " Asian": 603, " road": 604, " \"[[": 605, "E": 606, " same": 607, " based": 608, " 2000": 609, " term": 610, " Trinity": 611, " election": 612, " national": 613, "]]'": 614, " medieval": 615, " abbey": 616, " region": 617, "Venables": 618, " established": 619, " made": 620, " 100": 621, " League": 622, " State": 623, "British": 624, " days": 625, " Americans": 626, " Statistics": 627, "Party": 628, "Leeds": 629, "yorkshire": 630, ">[": 631, " Catholic": 632, "]]),": 633, " 17": 634, " class": 635, "wikitable": 636, " replaced": 637, " may": 638, " order": 639, " these": 640, " south": 641, " 1998": 642, " historic": 643, " can": 644, " Mayor": 645, "County": 646, " Hall": 647, " would": 648, " further": 649, " common": 650, " house": 651, " four": 652, " word": 653, " equivalent": 654, " railway": 655, " Royal": 656, "21": 657, "fa": 658, " headquarters": 659, "ons": 660, " modern": 661, " country": 662, "2021": 663, " 24": 664, " before": 665, "  ": 666, " use": 667, " Central": 668, " 2002": 669, " Medical": 670, " 23": 671, " metropolitan": 672, " along": 673, " location": 674, "g": 675, " television": 676, " White": 677, "31": 678, " 22": 679, " place": 680, " long": 681, "location": 682, " 1966": 683, " born": 684, "2005": 685, "06": 686, " census": 687, "East": 688, "texas": 689, " 21": 690, "new": 691, " Group": 692, " Theatre": 693, " 1983": 694, "Schicha": 695, "About": 696, " 26": 697, "05": 698, "d": 699, " Street": 700, " Cup": 701, " religious": 702, " Great": 703, " These": 704, "I": 705, "2014": 706, " 500": 707, " America": 708, "dallascityhall": 709, " Morning": 710, "|°": 711, " Hockey": 712, "08": 713, " monks": 714, " group": 715, "02": 716, " Spain": 717, "Oxford": 718, " 1967": 719, "South": 720, "July": 721, " Black": 722, " Court": 723, " Minster": 724, " Moraes": 725, " Muma": 726, "De": 727, " scroll": 728, " Festival": 729, "2016": 730, " community": 731, " named": 732, "nbsp": 733, "2010": 734, "pp": 735, "See": 736, " World": 737, "Downtown": 738, " Cliff": 739, " education": 740, " As": 741, " caption": 742, " Baptist": 743, "list": 744, " being": 745, " schools": 746, " Bonelli": 747, " abbeys": 748, " cloister": 749, " usually": 750, "England": 751, "\".": 752, "978": 753, "River": 754, "google": 755, " Italian": 756, " John": 757, " Irish": 758, " public": 759, " $": 760, " Hospital": 761, " Service": 762, " shading": 763, " province": 764, " divisions": 765, "army": 766, "Wu": 767, " Leon": 768, "Chant": 769, " M": 770, "Other": 771, " Saint": 772, " period": 773, " located": 774, " site": 775, "search": 776, "as": 777, ")]],": 778, " league": 779, "}}.": 780, " 2004": 781, " Independent": 782, "metropolitan": 783, "level": 784, " G": 785, " Cathedral": 786, " links": 787, "]]<": 788, " park": 789, " Creek": 790, " significant": 791, " Station": 792, "Central": 793, " ===": 794, " Christian": 795, " monasteries": 796, " However": 797, " throughout": 798, " together": 799, " status": 800, " meaning": 801, " War": 802, " Fort": 803, " International": 804, " Radio": 805, "provinces": 806, " Railway": 807, " 1974": 808, " 1961": 809, "=\":": 810, "***": 811, "zh": 812, "counties": 813, "Guglielmi": 814, " Platia": 815, "Fleutiaux": 816, " Scottish": 817, " age": 818, " African": 819, " plan": 820, " via": 821, " website": 822, "White": 823, " different": 824, " son": 825, " then": 826, " bus": 827, "Fortune": 828, "heritage": 829, "shtml": 830, "do": 831, " Bowl": 832, "     ": 833, " due": 834, " five": 835, "us": 836, " play": 837, " although": 838, " Other": 839, " Lake": 840, "04": 841, "2015": 842, " Stadium": 843, " 1997": 844, " municipal": 845, " he": 846, " single": 847, "chapter": 848, " Duke": 849, " Ages": 850, " surrounding": 851, " Latin": 852, "century": 853, " top": 854, " Evans": 855, " non": 856, "table": 857, "2018": 858, "business": 859, "03": 860, " Hispanic": 861, " division": 862, " Art": 863, " Library": 864, "media": 865, "yorks": 866, " Trust": 867, "Manchester": 868, "upright": 869, " centuries": 870, " across": 871, " houses": 872, " example": 873, "William": 874, " Company": 875, " Early": 876, " political": 877, "Spanish": 878, " following": 879, " Name": 880, "\n ": 881, "p": 882, "29": 883, " regions": 884, " service": 885, " 1991": 886, " footballer": 887, "Saint": 888, "br": 889, " Tower": 890, " churches": 891, " Association": 892, "mayor": 893, "Chuck": 894, " musician": 895, " Methodist": 896, "Trinity": 897, " Community": 898, " Government": 899, " both": 900, " Book": 901, " Union": 902, "Democratic": 903, " leader": 904, " late": 905, " provided": 906, "east": 907, " Mary": 908, "]]).": 909, " Dictionary": 910, " control": 911, " (''": 912, " king": 913, " line": 914, " Wales": 915, "tv": 916, "2024": 917, " Australian": 918, " Sri": 919, " Lankan": 920, " 31": 921, " H": 922, " West": 923, " character": 924, " Mexican": 925, "(": 926, " Castle": 927, "historyofyork": 928, " Act": 929, " mm": 930, " sun": 931, " towns": 932, " 1973": 933, " governments": 934, " format": 935, " folded": 936, " parchment": 937, " central": 938, " Office": 939, " formed": 940, "Great": 941, " upper": 942, " opened": 943, " water": 944, " needed": 945, "''.": 946, " sortable": 947, " 1981": 948, " 1988": 949, "baseball": 950, " 1987": 951, " urban": 952, "January": 953, "most": 954, "cities": 955, " Highway": 956, "DART": 957, " rail": 958, " Magazine": 959, " annual": 960, "weather": 961, "statistics": 962, " Local": 963, "la": 964, " Centre": 965, " uses": 966, " man": 967, " founder": 968, " living": 969, "500": 970, " led": 971, " II": 972, " current": 973, " O": 974, " P": 975, " 1999": 976, " Opera": 977, "—": 978, " 1994": 979, " Division": 980, " monastery": 981, "harvnb": 982, " surrounded": 983, " small": 984, " writing": 985, " so": 986, " }}": 987, " those": 988, "fr": 989, "Carl": 990, " Oxford": 991, " Middle": 992, " poet": 993, " Canadian": 994, " artist": 995, " Parliament": 996, " W": 997, "2004": 998, "Luís": 999, "]]'',": 1000, " center": 1001, "Interstate": 1002, "content": 1003, "article": 1004, " dead": 1005, " served": 1006, " 1970": 1007, "f": 1008, " Foss": 1009, "leisure": 1010, " des": 1011, "pl": 1012, " Denmark": 1013, "downloads": 1014, "hi": 1015, "stm": 1016, "yorkmix": 1017, " skin": 1018, " lines": 1019, "]]\"": 1020, "West": 1021, " To": 1022, " river": 1023, " even": 1024, " 1980": 1025, " addition": 1026, "There": 1027, " TV": 1028, " 1992": 1029, " 1996": 1030, " 1968": 1031, "R": 1032, " Hill": 1033, " operates": 1034, "government": 1035, " subdivisions": 1036, ";\"": 1037, " 1971": 1038, " 1965": 1039, " Venezuelan": 1040, "       ": 1041, " visitors": 1042, " near": 1043, " For": 1044, " separate": 1045, " nearby": 1046, " At": 1047, " All": 1048, " day": 1049, "On": 1050, " Count": 1051, " III": 1052, "top": 1053, ".]]": 1054, "type": 1055, "Southern": 1056, "Denton": 1057, "style": 1058, "Oak": 1059, " Project": 1060, " DFW": 1061, "4819000": 1062, " company": 1063, " works": 1064, " Line": 1065, "no": 1066, " Mount": 1067, "L": 1068, " economy": 1069, " Of": 1070, "Germanic": 1071, "German": 1072, " Portuguese": 1073, "/?": 1074, " dynasty": 1075, "Prince": 1076, " played": 1077, "size": 1078, " Oak": 1079, " campus": 1080, " D": 1081, " subdivision": 1082, " 1890": 1083, "education": 1084, "non": 1085, " Media": 1086, "municipal": 1087, " rural": 1088, " Lord": 1089, "de": 1090, " 1928": 1091, "mod": 1092, "Athias": 1093, "Henriot": 1094, "Ehara": 1095, "langx": 1096, " sheets": 1097, "Skeat": 1098, "Candèze": 1099, "JPG": 1100, " found": 1101, " right": 1102, " seat": 1103, " By": 1104, " library": 1105, " Scotland": 1106, "free": 1107, "French": 1108, " series": 1109, " 1984": 1110, " Fair": 1111, " Bridge": 1112, "maps": 1113, " TX": 1114, " metroplex": 1115, " Cities": 1116, "what": 1117, " six": 1118, " jobs": 1119, "district": 1120, "Grand": 1121, " residents": 1122, ",%": 1123, " Latino": 1124, " Research": 1125, "nd": 1126, " governmental": 1127, " books": 1128, " 25": 1129, " 28": 1130, " dates": 1131, "   ": 1132, " land": 1133, " life": 1134, " times": 1135, " outside": 1136, " very": 1137, "45": 1138, " notable": 1139, "2017": 1140, " parts": 1141, "state": 1142, "December": 1143, "March": 1144, " police": 1145, " Place": 1146, "].": 1147, " 1960": 1148, "home": 1149, "download": 1150, "main": 1151, " Road": 1152, " stations": 1153, " Branch": 1154, " clubs": 1155, " men": 1156, " developed": 1157, " live": 1158, " cells": 1159, " Emperor": 1160, "ft": 1161, " entrance": 1162, " court": 1163, " above": 1164, " One": 1165, " northern": 1166, " still": 1167, " Peter": 1168, " canons": 1169, " Henry": 1170, "wikt": 1171, "citation": 1172, "James": 1173, " historical": 1174, "Lewis": 1175, " Regiment": 1176, " among": 1177, "Portuguese": 1178, " Description": 1179, " Cuban": 1180, " writer": 1181, " singer": 1182, " back": 1183, " Sinhala": 1184, "1983": 1185, " 1990": 1186, " 1995": 1187, " president": 1188, "2001": 1189, " text": 1190, "Republican": 1191, "urban": 1192, " Online": 1193, " }}.": 1194, "2019": 1195, "uploads": 1196, " 1914": 1197, " neighborhood": 1198, " just": 1199, "Victory": 1200, "arts": 1201, "Farmers": 1202, " Arlington": 1203, " width": 1204, " university": 1205, "Cotton": 1206, "unt": 1207, "Northern": 1208, "London": 1209, "british": 1210, "themes": 1211, "Lord": 1212, " Racecourse": 1213, " transport": 1214, " Rowntree": 1215, "democracy": 1216, " traditional": 1217, "Distance": 1218, "distancecalculator": 1219, "nomisweb": 1220, " Poland": 1221, "transport": 1222, "Queen": 1223, " Barracks": 1224, " Desmond": 1225, " councils": 1226, "Codex": 1227, " Codex": 1228, " sometimes": 1229, "place": 1230, " '''": 1231, "2013": 1232, " type": 1233, " open": 1234, " According": 1235, " recorded": 1236, " another": 1237, "P": 1238, " Its": 1239, " languages": 1240, "Old": 1241, " like": 1242, " Canada": 1243, " host": 1244, " Edward": 1245, " Jr": 1246, " Kennedy": 1247, " Corporation": 1248, "Arts": 1249, "left": 1250, "09": 1251, " Republic": 1252, " Building": 1253, " units": 1254, " radio": 1255, " won": 1256, " Northern": 1257, " students": 1258, " Ukraine": 1259, " music": 1260, " plays": 1261, " set": 1262, " popular": 1263, " included": 1264, " larger": 1265, " similar": 1266, " east": 1267, " originally": 1268, " original": 1269, " family": 1270, " per": 1271, " F": 1272, " become": 1273, " Russian": 1274, " Little": 1275, " elected": 1276, "State": 1277, "48": 1278, " Johnson": 1279, "population": 1280, "area": 1281, " states": 1282, " came": 1283, "timeline": 1284, "report": 1285, "white": 1286, "dws": 1287, " independent": 1288, "]],<": 1289, " range": 1290, " winter": 1291, "q": 1292, " Chinese": 1293, "Public": 1294, " Religion": 1295, " Life": 1296, "35": 1297, " Football": 1298, " Rugby": 1299, "default": 1300, " authority": 1301, "*{{": 1302, "Western": 1303, " Agosto": 1304, " layout": 1305, "Abbey": 1306, " best": 1307, " refectory": 1308, ").<": 1309, " Benedictine": 1310, " Empire": 1311, " west": 1312, " encyclopedia": 1313, "2009": 1314, " Cluny": 1315, "newadvent": 1316, " however": 1317, " held": 1318, " case": 1319, "Latin": 1320, " collection": 1321, " forms": 1322, "Caroline": 1323, "Charlotte": 1324, " masculine": 1325, " countries": 1326, "ISBN": 1327, "Karel": 1328, " pages": 1329, "pg": 1330, " below": 1331, "2006": 1332, "Italian": 1333, " mathematician": 1334, " R": 1335, " currently": 1336, " lawyer": 1337, " J": 1338, "1995": 1339, " Romania": 1340, "\".<": 1341, " full": 1342, " Alberto": 1343, " Ortiz": 1344, "info": 1345, "jsp": 1346, "magazine": 1347, " total": 1348, " Historic": 1349, " less": 1350, "Hispanic": 1351, " paper": 1352, "Cities": 1353, " villages": 1354, " Viking": 1355, " Hull": 1356, " do": 1357, " Leeds": 1358, " chocolate": 1359, " Riding": 1360, " tier": 1361, "reports": 1362, " motorway": 1363, " Television": 1364, " ham": 1365, "it": 1366, "Freemen": 1367, " abolished": 1368, "Berlese": 1369, " Akbar": 1370, "McMurtry": 1371, " 1962": 1372, " territorial": 1373, "Norway": 1374, "Roberts": 1375, " papyrus": 1376, " quire": 1377, "Dolin": 1378, "Desbrochers": 1379, " Loges": 1380, "Mulsant": 1381, "      ": 1382, " height": 1383, "    ": 1384, " An": 1385, " study": 1386, " older": 1387, " make": 1388, "es": 1389, "or": 1390, " structure": 1391, " sides": 1392, " architecture": 1393, " created": 1394, "y": 1395, "07": 1396, "other": 1397, "'')": 1398, " likely": 1399, " derived": 1400, " author": 1401, " E": 1402, " Thomas": 1403, " rights": 1404, "Louis": 1405, " Antonio": 1406, "look": 1407, " generally": 1408, "TX": 1409, "           ": 1410, "dmagazine": 1411, " Warren": 1412, "base": 1413, "Bishop": 1414, " Rock": 1415, " making": 1416, "Garland": 1417, " 1860": 1418, " households": 1419, "2012": 1420, "Richardson": 1421, " percent": 1422, " culture": 1423, "largest": 1424, "AT": 1425, "cfm": 1426, " 1972": 1427, "rugby": 1428, "\">": 1429, " could": 1430, " Nov": 1431, "AD": 1432, " member": 1433, " position": 1434, " work": 1435, " Some": 1436, " social": 1437, "link": 1438, "B": 1439, " began": 1440, "day": 1441, " left": 1442, " because": 1443, " Old": 1444, " whose": 1445, "Russian": 1446, "image": 1447, "50": 1448, " military": 1449, "George": 1450, " few": 1451, " T": 1452, "J": 1453, " 50": 1454, " Data": 1455, "today": 1456, " construction": 1457, " once": 1458, " having": 1459, "acre": 1460, " 75": 1461, " economic": 1462, "\"/><": 1463, " functions": 1464, " abbot": 1465, "abbey": 1466, " monastic": 1467, "volume": 1468, " chief": 1469, " head": 1470, "png": 1471, " strong": 1472, " stone": 1473, " what": 1474, "Robert": 1475, " room": 1476, "edition": 1477, " Inc": 1478, " remain": 1479, "yorkhistory": 1480, " editor": 1481, " http": 1482, "Norman": 1483, "}}).": 1484, " Dutch": 1485, "European": 1486, "}}{{": 1487, " Hungary": 1488, " First": 1489, "view": 1490, " Karl": 1491, " journalist": 1492, " President": 1493, " London": 1494, "1990": 1495, " Zealand": 1496, "Lluís": 1497, " Castillo": 1498, " Rodríguez": 1499, "water": 1500, " Airlines": 1501, " Results": 1502, " limits": 1503, " universities": 1504, " Plaza": 1505, " includes": 1506, "Turtle": 1507, " 35": 1508, " Air": 1509, "tx": 1510, "travel": 1511, " air": 1512, " Department": 1513, " highest": 1514, " nation": 1515, "Plano": 1516, "stories": 1517, " Most": 1518, ":#": 1519, " moved": 1520, "}}|": 1521, "Independent": 1522, " light": 1523, "Flagdeco": 1524, "Kirkpatrick": 1525, " YO": 1526, "visityork": 1527, "key": 1528, " Traveller": 1529, "best": 1530, "YorkMix": 1531, "Conservative": 1532, " constituency": 1533, "Royal": 1534, "wales": 1535, " Total": 1536, "ks": 1537, "court": 1538, " texts": 1539, "sport": 1540, "freedom": 1541, "Wainstein": 1542, "Khan": 1543, " subdivided": 1544, " administered": 1545, "tier": 1546, " manuscripts": 1547, " Skeat": 1548, " scrolls": 1549, "Buysson": 1550, " Guillebeau": 1551, "Angola": 1552, "up": 1553, "abbr": 1554, " club": 1555, " #": 1556, " black": 1557, " provide": 1558, " covered": 1559, " general": 1560, " On": 1561, " ground": 1562, " art": 1563, " important": 1564, " Priory": 1565, "Reflist": 1566, " killed": 1567, "t": 1568, " arts": 1569, " film": 1570, " basketball": 1571, " Mexico": 1572, "Joseph": 1573, " events": 1574, "         ": 1575, " manager": 1576, " present": 1577, "Eric": 1578, " Population": 1579, " Historical": 1580, " suburbs": 1581, " majority": 1582, " official": 1583, " trading": 1584, "Welcome": 1585, "David": 1586, " does": 1587, " Bank": 1588, " crime": 1589, " Grove": 1590, "Y": 1591, " put": 1592, " geographic": 1593, "places": 1594, " regional": 1595, " tourism": 1596, " upon": 1597, " Year": 1598, " rugby": 1599, " 1959": 1600, " capital": 1601, " Sep": 1602, "independent": 1603, " Number": 1604, " Nast": 1605, "55": 1606, " list": 1607, " members": 1608, " care": 1609, " close": 1610, " offices": 1611, " remains": 1612, "sites": 1613, "Webarchive": 1614, " old": 1615, "2007": 1616, " multiple": 1617, "1998": 1618, " responsible": 1619, " Margaret": 1620, "96": 1621, " airports": 1622, " Fortune": 1623, "fortune": 1624, "visitdallas": 1625, "Visit": 1626, "PA": 1627, "is": 1628, " 1930": 1629, " Commission": 1630, "at": 1631, " Lawn": 1632, " Ellum": 1633, " oldest": 1634, "Cedars": 1635, "crime": 1636, " lower": 1637, " Corridor": 1638, " size": 1639, " Field": 1640, "37": 1641, " least": 1642, "cedsci": 1643, "1600000": 1644, "tid": 1645, " college": 1646, " Spur": 1647, " cultural": 1648, " Education": 1649, " voters": 1650, " presidential": 1651, "ID": 1652, " Route": 1653, " providing": 1654, " either": 1655, "G": 1656, "Christian": 1657, " Egypt": 1658, "/>": 1659, " described": 1660, "H": 1661, " far": 1662, " mostly": 1663, " serving": 1664, " Encyclopedia": 1665, " nave": 1666, " followed": 1667, "cathen": 1668, " governed": 1669, "-->": 1670, " reform": 1671, " always": 1672, " -->": 1673, "Carlos": 1674, "Carolus": 1675, "Proto": 1676, "Dutch": 1677, "ca": 1678, "Indo": 1679, " etc": 1680, "}}),": 1681, "Bulgarian": 1682, " Swedish": 1683, " composer": 1684, "black": 1685, " Green": 1686, " Fernando": 1687, " VIII": 1688, " Prince": 1689, " Portugal": 1690, "ang": 1691, " much": 1692, "pitcher": 1693, " García": 1694, " Vargas": 1695, " Norman": 1696, " <!--": 1697, " Science": 1698, "factfinder": 1699, " Area": 1700, " technology": 1701, " Survey": 1702, " territory": 1703, " business": 1704, " down": 1705, " towards": 1706, "adj": 1707, "41": 1708, " climate": 1709, " 32": 1710, " private": 1711, "2008": 1712, " next": 1713, " sister": 1714, " Times": 1715, " department": 1716, " Food": 1717, " Conference": 1718, "Thomas": 1719, "Acomb": 1720, "Heworth": 1721, "Newsquest": 1722, "Archbishop": 1723, " evidence": 1724, " Rooms": 1725, "Rowntree": 1726, " European": 1727, "cntraveller": 1728, " councillors": 1729, "borough": 1730, "Selby": 1731, " km": 1732, "files": 1733, "RAF": 1734, " Jan": 1735, " Feb": 1736, " Mar": 1737, " Apr": 1738, " Jun": 1739, " Jul": 1740, " Aug": 1741, " Oct": 1742, " Dec": 1743, " Mixed": 1744, "auto": 1745, " rowspan": 1746, " %": 1747, "see": 1748, "geograph": 1749, "school": 1750, "Bettys": 1751, " written": 1752, " 1932": 1753, " Training": 1754, "Muma": 1755, " Lan": 1756, "Raros": 1757, "shire": 1758, " administration": 1759, "Administrative": 1760, " Alberta": 1761, " Island": 1762, "Lyons": 1763, "LeConte": 1764, " players": 1765, " description": 1766, " international": 1767, " He": 1768, "100": 1769, "Council": 1770, " main": 1771, " southern": 1772, " sixth": 1773, " closed": 1774, " edge": 1775, "Christianity": 1776, ".,": 1777, " High": 1778, " professional": 1779, " Washington": 1780, " S": 1781, " Smith": 1782, " colonial": 1783, " Baker": 1784, " alt": 1785, " Southwestern": 1786, " map": 1787, "N": 1788, " unit": 1789, "library": 1790, "video": 1791, " 1910": 1792, "Uptown": 1793, "Highland": 1794, "Lower": 1795, "Fair": 1796, " 67": 1797, "time": 1798, " places": 1799, " About": 1800, "book": 1801, "doi": 1802, " Freedom": 1803, "religion": 1804, "background": 1805, " Public": 1806, " various": 1807, " report": 1808, " office": 1809, " her": 1810, "stadium": 1811, " Trail": 1812, "says": 1813, "results": 1814, "64": 1815, "DC": 1816, "accessdate": 1817, " network": 1818, " Police": 1819, "China": 1820, " Luis": 1821, "formerly": 1822, " village": 1823, " visited": 1824, " brought": 1825, " hosted": 1826, " little": 1827, " smaller": 1828, " remaining": 1829, "church": 1830, " From": 1831, " Cistercian": 1832, " predominantly": 1833, "Anglo": 1834, "journal": 1835, " David": 1836, "central": 1837, " Angeles": 1838, "display": 1839, " Map": 1840, " manufacturing": 1841, " produced": 1842, " stated": 1843, " background": 1844, " development": 1845, "years": 1846, " 1950": 1847, " 40": 1848, " 34": 1849, " compared": 1850, "community": 1851, " market": 1852, "bus": 1853, " Square": 1854, " season": 1855, "Rugby": 1856, "general": 1857, " FM": 1858, " See": 1859, " Counties": 1860, " Primeiro": 1861, " Sport": 1862, "Church": 1863, "Catholic": 1864, " complex": 1865, " lay": 1866, " Catherine": 1867, " origins": 1868, " performed": 1869, " kitchen": 1870, "region": 1871, " outer": 1872, " taking": 1873, " Cassino": 1874, " wooden": 1875, "]]-": 1876, "]].{{": 1877, "First": 1878, " information": 1879, " Orthodox": 1880, " Robert": 1881, "<!--": 1882, "Charlemagne": 1883, " origin": 1884, " change": 1885, " IX": 1886, " IV": 1887, " Army": 1888, "Charley": 1889, "behindthename": 1890, "states": 1891, " introduced": 1892, "Catalan": 1893, "Irish": 1894, ")]]||": 1895, " Brazilian": 1896, " Silva": 1897, " activist": 1898, "Richard": 1899, " civil": 1900, " businessman": 1901, " diplomat": 1902, "President": 1903, " Virginia": 1904, " figures": 1905, " Saints": 1906, " 1900": 1907, " Brunswick": 1908, " Elizabeth": 1909, " governor": 1910, " engineer": 1911, " engineering": 1912, " Corps": 1913, " killer": 1914, "]]\",": 1915, " Colombian": 1916, " boxer": 1917, "third": 1918, "1991": 1919, " discovered": 1920, "'''''": 1921, " communis": 1922, " binding": 1923, " Memorial": 1924, "32": 1925, "Collin": 1926, "Rockwall": 1927, "quickfacts": 1928, " Information": 1929, "Lake": 1930, " Authority": 1931, " traffic": 1932, "dart": 1933, "worth": 1934, "LGBT": 1935, "wp": 1936, "ACS": 1937, " 1839": 1938, " Houston": 1939, " plant": 1940, " Avenue": 1941, " neighborhoods": 1942, " variety": 1943, "Lakewood": 1944, " Heights": 1945, "\">[": 1946, "59": 1947, " temperature": 1948, "dfw": 1949, "bar": 1950, " Institute": 1951, " Us": 1952, "Government": 1953, "sports": 1954, " teams": 1955, " sports": 1956, "world": 1957, " 114": 1958, "SD": 1959, " ISD": 1960, "Addison": 1961, " serve": 1962, "radio": 1963, "SH": 1964, "Sister": 1965, " Eastern": 1966, " Humber": 1967, "Clifton": 1968, "Holgate": 1969, "ga": 1970, "k": 1971, "information": 1972, " minster": 1973, " authorities": 1974, " Medieval": 1975, "royal": 1976, "georgian": 1977, " employed": 1978, " 1986": 1979, " 1942": 1980, "AboutUs": 1981, "awards": 1982, " Sheriff": 1983, " Carr": 1984, "help": 1985, "services": 1986, "fff": 1987, "Middlesbrough": 1988, "floods": 1989, "Office": 1990, "KS": 1991, "rel": 1992, "authorities": 1993, "datasets": 1994, " Bradford": 1995, "gallery": 1996, "thepress": 1997, " pandemic": 1998, " cases": 1999, "yorkshirepost": 2000, " street": 2001, " Ambulance": 2002, "air": 2003, " animal": 2004, "unesco": 2005, "yorkmysteryplays": 2006, " Music": 2007, " Ale": 2008, "yorkrlfc": 2009, " Signal": 2010, "apply": 2011, "we": 2012, "offer": 2013, "reserve": 2014, "centres": 2015, "Former": 2016, "Ueckermann": 2017, " Loots": 2018, " Mesa": 2019, " Corpuz": 2020, " Kenya": 2021, " provinces": 2022, "se": 2023, " Columbia": 2024, " manuscript": 2025, " page": 2026, " quires": 2027, " 1993": 2028, " women": 2029, " using": 2030, " away": 2031, " settlement": 2032, " rule": 2033, "K": 2034, " courts": 2035, " structures": 2036, " Each": 2037, " today": 2038, " spread": 2039, " almost": 2040, "Black": 2041, " Austin": 2042, " widely": 2043, " though": 2044, " publisher": 2045, "Authority": 2046, " means": 2047, " continued": 2048, " establishment": 2049, "be": 2050, " started": 2051, "Chinese": 2052, "Korean": 2053, " Gaelic": 2054, " entertainment": 2055, "Houston": 2056, " General": 2057, " Brown": 2058, " religion": 2059, " leaders": 2060, "References": 2061, " California": 2062, " view": 2063, "town": 2064, "caption": 2065, " billion": 2066, "efn": 2067, " terms": 2068, "full": 2069, " hosts": 2070, " colleges": 2071, " existed": 2072, " Heritage": 2073, " officially": 2074, "Alexander": 2075, " turn": 2076, " And": 2077, "World": 2078, "research": 2079, " museum": 2080, "]]}}": 2081, " approximately": 2082, " destination": 2083, " lake": 2084, " Weather": 2085, " materials": 2086, " rate": 2087, "=#": 2088, " historically": 2089, " Alaska": 2090, " growth": 2091, " festival": 2092, " Real": 2093, " Services": 2094, " jurisdiction": 2095, " vote": 2096, "Fall": 2097, " primary": 2098, "service": 2099, " William": 2100, "Use": 2101, " Africa": 2102, " Nations": 2103, " activities": 2104, " housing": 2105, " way": 2106, " space": 2107, " western": 2108, " Between": 2109, "our": 2110, " source": 2111, " Christ": 2112, " With": 2113, " Development": 2114, " ]]": 2115, "]]''.": 2116, " will": 2117, " recognized": 2118, ")|''": 2119, "'']]": 2120, " artists": 2121, "UT": 2122, " Hunt": 2123, "          ": 2124, "land": 2125, " statistical": 2126, "areas": 2127, " System": 2128, "}};": 2129, "Michael": 2130, "fort": 2131, "archives": 2132, "Mexican": 2133, " mid": 2134, "post": 2135, " took": 2136, " boundaries": 2137, "Census": 2138, "company": 2139, " 1940": 2140, " Market": 2141, " Village": 2142, " Do": 2143, "Pleasant": 2144, "Irving": 2145, " Turtle": 2146, "Since": 2147, "90": 2148, "39": 2149, " spring": 2150, " every": 2151, "twps": 2152, "0076": 2153, "Mark": 2154, " bringing": 2155, "ece": 2156, "Religion": 2157, "Cathedral": 2158, " headquartered": 2159, " Jewish": 2160, " 1873": 2161, "sharedcontent": 2162, "DN": 2163, "ART": 2164, "Edition": 2165, " saw": 2166, "plan": 2167, "||[[": 2168, " Several": 2169, "Inside": 2170, " taken": 2171, " million": 2172, "mlb": 2173, " operated": 2174, " serves": 2175, " Election": 2176, " voted": 2177, " support": 2178, " fire": 2179, " 77": 2180, " seats": 2181, " Italy": 2182, "All": 2183, "yes": 2184, "update": 2185, "footballer": 2186, " inside": 2187, "An": 2188, " concept": 2189, " ways": 2190, " poor": 2191, " famous": 2192, " article": 2193, " earliest": 2194, " instance": 2195, "religious": 2196, " separated": 2197, " translation": 2198, " wall": 2199, " longer": 2200, " L": 2201, " contains": 2202, "house": 2203, " columns": 2204, "Italy": 2205, " possible": 2206, " resulted": 2207, " Europe": 2208, " complete": 2209, " entities": 2210, "Middle": 2211, " Forest": 2212, " others": 2213, "1987": 2214, "Karl": 2215, " Charlemagne": 2216, " conquest": 2217, " see": 2218, "Julius": 2219, "Saxon": 2220, " royal": 2221, "Carloman": 2222, " earlier": 2223, "Karol": 2224, " Germany": 2225, " rise": 2226, "Province": 2227, " Carlos": 2228, "1788": 2229, " 1975": 2230, " male": 2231, "King": 2232, " Indonesian": 2233, " Danish": 2234, " literature": 2235, ")||": 2236, "60": 2237, " game": 2238, " Star": 2239, " Governor": 2240, " Joseph": 2241, " involved": 2242, " brother": 2243, "Mayor": 2244, " Pennsylvania": 2245, " Wilson": 2246, " context": 2247, " 1904": 2248, " Austria": 2249, "Hungary": 2250, "Further": 2251, " Norway": 2252, " 1889": 2253, " Queen": 2254, " rebuilt": 2255, " Schwab": 2256, " Age": 2257, "Ludwig": 2258, "with": 2259, " i": 2260, "famous": 2261, " www": 2262, " González": 2263, " Enrique": 2264, " Grand": 2265, " Coast": 2266, " journal": 2267, " Southern": 2268, "Q": 2269, "its": 2270, " B": 2271, " El": 2272, " residential": 2273, "country": 2274, " Although": 2275, " seen": 2276, " lies": 2277, " extensive": 2278, "Park": 2279, "67": 2280, " weather": 2281, " 57": 2282, "36": 2283, "%;\"": 2284, " estimated": 2285, "speaking": 2286, " 80": 2287, "TV": 2288, " provides": 2289, " Andrew": 2290, " Bar": 2291, " unitary": 2292, "Village": 2293, "Bootham": 2294, "Huntington": 2295, "Ouse": 2296, "minster": 2297, "Newcastle": 2298, " confectionery": 2299, " borough": 2300, "}}.<": 2301, " Limited": 2302, " half": 2303, " fortress": 2304, " era": 2305, " Museums": 2306, "ancient": 2307, "Jorvik": 2308, " civic": 2309, " Petergate": 2310, " special": 2311, " Walmgate": 2312, "Hull": 2313, " role": 2314, "Mansion": 2315, "Fairfax": 2316, " Hudson": 2317, "part": 2318, " Ltd": 2319, "Terry": 2320, "_-_": 2321, " result": 2322, " appointed": 2323, "lord": 2324, " gained": 2325, "visionofbritain": 2326, "nationalarchives": 2327, " mw": 2328, " Calculator": 2329, "Scarborough": 2330, "Tour": 2331, "historic": 2332, " Linton": 2333, "xls": 2334, "Buddhist": 2335, "more": 2336, "0140": 2337, " unemployment": 2338, " 1976": 2339, " accessible": 2340, "ftr": 2341, "LNER": 2342, "timetables": 2343, " Newcastle": 2344, "Schools": 2345, " merged": 2346, " theatre": 2347, " Mystery": 2348, " Plays": 2349, " Olave": 2350, "Medieval": 2351, " Beer": 2352, "ham": 2353, "Minster": 2354, "Emley": 2355, "Bilsdale": 2356, "clubs": 2357, " maker": 2358, " Yeomanry": 2359, "Freedom": 2360, " boroughs": 2361, " 1982": 2362, "Blommers": 2363, " McMurtry": 2364, " Khan": 2365, "Gupta": 2366, " Aguilar": 2367, " Ochoa": 2368, " purposes": 2369, " equivalents": 2370, " Territorial": 2371, "municipality": 2372, "Hant": 2373, " imperial": 2374, " municipality": 2375, " territories": 2376, " Jamaica": 2377, " Australia": 2378, " process": 2379, "codex": 2380, "Turner": 2381, "bookbinding": 2382, "Tsien": 2383, "Intro": 2384, " membrane": 2385, " von": 2386, "Byzantium": 2387, "Codicology": 2388, " Penev": 2389, "Van": 2390, " Dyke": 2391, "Schwarz": 2392, "Dufour": 2393, " 1918": 2394, " 1855": 2395, " founding": 2396, " Film": 2397, " Guzmán": 2398, "Most": 2399, "Infobox": 2400, " goals": 2401, "00": 2402, " offer": 2403, " groups": 2404, " powers": 2405, " numerous": 2406, " gave": 2407, "As": 2408, " lived": 2409, " did": 2410, "France": 2411, "architect": 2412, " streets": 2413, " running": 2414, " planned": 2415, " if": 2416, " story": 2417, " establishments": 2418, "five": 2419, " grew": 2420, " 1907": 2421, " particular": 2422, " final": 2423, "34": 2424, " standard": 2425, " short": 2426, "''),": 2427, " respectively": 2428, "After": 2429, "Czech": 2430, " V": 2431, " received": 2432, " visual": 2433, " Chief": 2434, "1961": 2435, " professor": 2436, "Tom": 2437, " Chocolate": 2438, " mark": 2439, " Ayala": 2440, " label": 2441, "multiple": 2442, "Margaret": 2443, "Kaufman": 2444, "Municipal": 2445, "manager": 2446, "geo": 2447, "POP": 2448, "Arlington": 2449, "Federal": 2450, "Area": 2451, " Time": 2452, " portions": 2453, "|''": 2454, "south": 2455, " Estimates": 2456, "For": 2457, " remained": 2458, "Pages": 2459, " downtown": 2460, "During": 2461, " assembly": 2462, "advocatemag": 2463, "theguardian": 2464, " restaurants": 2465, " skyline": 2466, " Many": 2467, "comp": 2468, " Symphony": 2469, " Business": 2470, " Greenville": 2471, " Metroplex": 2472, "Cedar": 2473, " immediately": 2474, " Irving": 2475, "clear": 2476, "fwd": 2477, " daily": 2478, "Each": 2479, " comes": 2480, "via": 2481, " estimates": 2482, " lost": 2483, " 36": 2484, " 59": 2485, " median": 2486, "age": 2487, " race": 2488, "From": 2489, " according": 2490, " 95": 2491, "Pew": 2492, "back": 2493, " sector": 2494, "blog": 2495, "living": 2496, " Convention": 2497, "features": 2498, "baptist": 2499, " Diocese": 2500, "El": 2501, "justice": 2502, " Collin": 2503, " production": 2504, "]]).<": 2505, " 366": 2506, " pre": 2507, "DFW": 2508, " AT": 2509, " Energy": 2510, "things": 2511, " third": 2512, " Performing": 2513, " Mavericks": 2514, "Katy": 2515, " Cowboys": 2516, " hockey": 2517, " union": 2518, " compete": 2519, " dating": 2520, "updates": 2521, " offers": 2522, "budget": 2523, "Introduction": 2524, "election": 2525, " mayors": 2526, "48113": 2527, " bid": 2528, " libraries": 2529, "Carrollton": 2530, " run": 2531, " Denton": 2532, " secondary": 2533, " Class": 2534, " staff": 2535, " Academy": 2536, " Broadcasting": 2537, " Headquarters": 2538, " health": 2539, " confluence": 2540, " operating": 2541, " 1951": 2542, "Modern": 2543, " e": 2544, "short": 2545, "Short": 2546, " Monastery": 2547, " him": 2548, " blank": 2549, "1800": 2550, " receive": 2551, " whole": 2552, " hospital": 2553, " corner": 2554, " fourth": 2555, " noted": 2556, " here": 2557, " shape": 2558, " branch": 2559, " wide": 2560, "Gothic": 2561, " After": 2562, " tree": 2563, " ranking": 2564, " 1880": 2565, " science": 2566, " show": 2567, " characters": 2568, " Major": 2569, " Louisiana": 2570, " Paul": 2571, " referred": 2572, " philanthropist": 2573, "        ": 2574, "1982": 2575, "__": 2576, " 02": 2577, " flag": 2578, " 90": 2579, " frame": 2580, " link": 2581, " transportation": 2582, "west": 2583, "Republic": 2584, " Bryan": 2585, " Built": 2586, " hours": 2587, "park": 2588, "Report": 2589, "issn": 2590, " businesses": 2591, " examples": 2592, "are": 2593, "2003": 2594, " Guide": 2595, "62": 2596, " cold": 2597, " creating": 2598, "font": 2599, "African": 2600, "Asian": 2601, " prison": 2602, "International": 2603, "study": 2604, " represented": 2605, " Asia": 2606, " Temple": 2607, " Report": 2608, "||": 2609, " illustrated": 2610, " metro": 2611, "owned": 2612, " stage": 2613, " facility": 2614, " Affairs": 2615, "Museum": 2616, " Day": 2617, " event": 2618, " Red": 2619, " eight": 2620, " institution": 2621, " formerly": 2622, " .": 2623, " newspapers": 2624, " covers": 2625, " Electric": 2626, "international": 2627, " ancient": 2628, " law": 2629, " birth": 2630, " caps": 2631, " References": 2632, " footballers": 2633, " governance": 2634, " produce": 2635, " residence": 2636, " person": 2637, " Venables": 2638, " Edmund": 2639, " retired": 2640, " laid": 2641, "600": 2642, " infirmary": 2643, " subject": 2644, " Lavra": 2645, " gate": 2646, " usual": 2647, " convent": 2648, " Near": 2649, " wood": 2650, " actually": 2651, " villa": 2652, " Monte": 2653, "EB": 2654, " architect": 2655, " individual": 2656, " transept": 2657, " movement": 2658, " floor": 2659, " dormitory": 2660, " That": 2661, " belonging": 2662, " garden": 2663, " ten": 2664, "encyclopedia": 2665, "Norwich": 2666, "Peterborough": 2667, " NY": 2668, " Westminster": 2669, " organisation": 2670, " completely": 2671, "Pope": 2672, " destroyed": 2673, " come": 2674, " aisles": 2675, " aisle": 2676, " Bolton": 2677, " attached": 2678, "Kingdom": 2679, " Jerusalem": 2680, " wrote": 2681, " ring": 2682, " thus": 2683, " adopted": 2684, " glass": 2685, " might": 2686, "destinations": 2687, "}}<": 2688, "-''": 2689, "1889": 2690, "Early": 2691, " simply": 2692, " Norse": 2693, " Martel": 2694, "Battle": 2695, " eldest": 2696, "circa": 2697, " Bald": 2698, " Holy": 2699, " scheme": 2700, " X": 2701, " Wars": 2702, " career": 2703, " Campaign": 2704, "Behind": 2705, "pid": 2706, "Table": 2707, "Statistics": 2708, " feminine": 2709, "acref": 2710, "Regional": 2711, "Danish": 2712, "Carol": 2713, " German": 2714, " Catalan": 2715, "Swedish": 2716, " Carl": 2717, "Welsh": 2718, " executive": 2719, " photographer": 2720, " Southwest": 2721, " Roberts": 2722, " Lloyd": 2723, " Rose": 2724, " Chilean": 2725, " Society": 2726, "civil": 2727, "1872": 2728, ".)": 2729, " cardinal": 2730, " canonized": 2731, " 1865": 2732, "1818": 2733, "1887": 2734, " Cross": 2735, " 1948": 2736, " scientist": 2737, " Barry": 2738, "1897": 2739, " Two": 2740, " serial": 2741, "pt": 2742, "Galician": 2743, "Clovis": 2744, "gem": 2745, " translated": 2746, " der": 2747, "1932": 2748, " Miguel": 2749, " Argentine": 2750, " Gil": 2751, " Marín": 2752, " Medina": 2753, "distance": 2754, " coach": 2755, " Perdomo": 2756, " Rivera": 2757, " Vigoreaux": 2758, " Muñoz": 2759, " San": 2760, " Los": 2761, " Winspear": 2762, " Bill": 2763, "             ": 2764, "footnotes": 2765, "56": 2766, "metro": 2767, " Reserve": 2768, "=&": 2769, " populous": 2770, " core": 2771, " navigable": 2772, "articles": 2773, " oil": 2774, " hub": 2775, " highways": 2776, "busiest": 2777, " ethnic": 2778, " LGBT": 2779, " Native": 2780, "six": 2781, "Red": 2782, "dallashistory": 2783, " get": 2784, "fc": 2785, " Uptown": 2786, "lakewood": 2787, " converted": 2788, " officers": 2789, "wfaa": 2790, "WFAA": 2791, " Centro": 2792, "order": 2793, "Reunion": 2794, "Comerica": 2795, "Wilson": 2796, " commercial": 2797, " End": 2798, "Deep": 2799, " Highlands": 2800, "Southwest": 2801, "Kessler": 2802, " southeast": 2803, "trinityrivercorridor": 2804, " portion": 2805, " overall": 2806, "climate": 2807, "70": 2808, "47": 2809, "n": 2810, " 70": 2811, "Indian": 2812, "DP": 2813, " 33": 2814, " 65": 2815, "qfd": 2816, "PL": 2817, " immigrants": 2818, "they": 2819, "u": 2820, "dallasobserver": 2821, " suburb": 2822, "pride": 2823, "/#": 2824, " Network": 2825, "met": 2826, "bizjournals": 2827, " Estate": 2828, "nations": 2829, " Theater": 2830, "WRR": 2831, " Zoo": 2832, "rangers": 2833, "2026": 2834, "college": 2835, " Athletic": 2836, " Klyde": 2837, " Expressway": 2838, " re": 2839, " elections": 2840, "}}|[[": 2841, "}}|'''": 2842, "%'''": 2843, " educational": 2844, " medical": 2845, " hospitals": 2846, "Duncanville": 2847, "AM": 2848, " Fire": 2849, " airport": 2850, " aviation": 2851, " Orange": 2852, "sister": 2853, " 1934": 2854, " 1958": 2855, " 1979": 2856, " 1955": 2857, " 1978": 2858, " 141": 2859, "xlsx": 2860, "format": 2861, "Fulford": 2862, " Earswick": 2863, "Rawcliffe": 2864, "Woodthorpe": 2865, "Eboracum": 2866, " war": 2867, "Celtic": 2868, "gd": 2869, "Kings": 2870, "Ebor": 2871, " army": 2872, " conquered": 2873, " Tourism": 2874, "Willis": 2875, "yorkfestivals": 2876, "metadot": 2877, "iid": 2878, " Gardens": 2879, " Romans": 2880, " granted": 2881, "britain": 2882, "314": 2883, " flooding": 2884, "Cambridge": 2885, " Northumbria": 2886, " cathedral": 2887, " Jorvik": 2888, " opposite": 2889, "rchme": 2890, "vol": 2891, "Clifford": 2892, " 150": 2893, "norman": 2894, "compid": 2895, " Fawkes": 2896, " Rupert": 2897, " Moor": 2898, " Fairfax": 2899, "Kingston": 2900, "Theatre": 2901, " 1801": 2902, " railways": 2903, " 1869": 2904, " Nestlé": 2905, "celebrates": 2906, "thetimes": 2907, "revealed": 2908, " Guildhall": 2909, " consists": 2910, "bcr": 2911, "doc": 2912, " Leader": 2913, "mgCommitteeDetails": 2914, " ceremonial": 2915, "carr": 2916, " Youth": 2917, "Member": 2918, " borders": 2919, "Harrogate": 2920, " Outer": 2921, "Added": 2922, "llBot": 2923, " document": 2924, "ceremonial": 2925, " Middlesbrough": 2926, " flood": 2927, "rivers": 2928, "guides": 2929, "tt": 2930, "TT": 2931, "003820": 2932, "public": 2933, "green": 2934, "belts": 2935, "file": 2936, "Population": 2937, " 198": 2938, "051": 2939, " 181": 2940, "r": 2941, "centreforcities": 2942, "227": 2943, "cube": 2944, "theme": 2945, "casweb": 2946, "ukdataservice": 2947, "ukgwa": 2948, "20160105160709": 2949, "ew": 2950, "TS": 2951, "editions": 2952, "versions": 2953, "Diocese": 2954, "middlesbrough": 2955, " employment": 2956, "dbimgs": 2957, "visitbritain": 2958, "documents": 2959, "towns": 2960, "Aviva": 2961, "railway": 2962, "axed": 2963, " factory": 2964, "sciencecityyork": 2965, "coronavirus": 2966, "6736": 2967, "unemployment": 2968, "tourism": 2969, "='": 2970, " Partnership": 2971, "hospital": 2972, "nhs": 2973, "aboutus": 2974, " Crown": 2975, "hmctscourtfinder": 2976, "HMCTS": 2977, "Search": 2978, " principal": 2979, "Transdev": 2980, " direct": 2981, "Teesside": 2982, " instead": 2983, "airports": 2984, " material": 2985, "english": 2986, "Secondary": 2987, "colleges": 2988, "inspection": 2989, " Site": 2990, " Kaler": 2991, "theatre": 2992, "berwick": 2993, "after": 2994, "panto": 2995, " departments": 2996, " Student": 2997, " 1957": 2998, "ncem": 2999, " Cider": 3000, "food": 3001, " Ham": 3002, "Country": 3003, " Arms": 3004, " Tea": 3005, "bettys": 3006, "minsterfm": 3007, "ukfree": 3008, "transmitters": 3009, "ofcom": 3010, " Knights": 3011, "signs": 3012, "knights": 3013, " RLFC": 3014, "fixtures": 3015, " RUFC": 3016, " RI": 3017, " 1843": 3018, "letour": 3019, " Rowing": 3020, "structure": 3021, "barracks": 3022, " Brigade": 3023, "publishing": 3024, "Twin": 3025, "honorary": 3026, "soldiers": 3027, " genus": 3028, "Tseng": 3029, "Schuster": 3030, "Moraes": 3031, "Zhu": 3032, " Chen": 3033, "Desmond": 3034, " People": 3035, "comitatus": 3036, "comté": 3037, "count": 3038, "contado": 3039, " evolved": 3040, "federal": 3041, " Units": 3042, "townships": 3043, " legislative": 3044, "Yuan": 3045, " xiàn": 3046, " Western": 3047, " Iran": 3048, " Korea": 3049, "]]}}.": 3050, "kommuner": 3051, "artikel": 3052, " belong": 3053, " ruled": 3054, " und": 3055, "hu": 3056, " changed": 3057, " Dublin": 3058, "powiat": 3059, "administrative": 3060, " Ukrainian": 3061, "although": 3062, " hold": 3063, " Connecticut": 3064, " Aires": 3065, "Aztec": 3066, "Columbian": 3067, " bound": 3068, "scroll": 3069, " Byzantium": 3070, "oclc": 3071, "Books": 3072, " durable": 3073, " bookbinding": 3074, "Needham": 3075, "1985": 3076, " scribe": 3077, " 1857": 3078, " 1853": 3079, "Miwa": 3080, " Works": 3081, " footnotes": 3082, " dmy": 3083, "83": 3084, " Championship": 3085, " determined": 3086, " young": 3087, " guest": 3088, "\")": 3089, " length": 3090, " front": 3091, " design": 3092, " eastern": 3093, " store": 3094, " consisted": 3095, " middle": 3096, " entirely": 3097, " regular": 3098, ".\"<": 3099, " without": 3100, " forming": 3101, " extreme": 3102, " purpose": 3103, " images": 3104, "l": 3105, "charles": 3106, " historian": 3107, "online": 3108, " product": 3109, ").</": 3110, " VII": 3111, " gives": 3112, " VI": 3113, " US": 3114, "Carla": 3115, "Media": 3116, "Philadelphia": 3117, " Attorney": 3118, " Vice": 3119, " thousands": 3120, " section": 3121, " la": 3122, " Wright": 3123, ".]],": 3124, "1984": 3125, " better": 3126, " comparable": 3127, " words": 3128, "1972": 3129, "1996": 3130, " Main": 3131, "musician": 3132, " Rico": 3133, " surname": 3134, "total": 3135, "46": 3136, "W": 3137, "inline": 3138, " 43": 3139, "87": 3140, "code": 3141, "collapsible": 3142, " border": 3143, "San": 3144, "/-": 3145, "La": 3146, "built": 3147, " expansion": 3148, " industry": 3149, "1977": 3150, " Crescent": 3151, " neighboring": 3152, "75": 3153, "Bank": 3154, "section": 3155, " geographical": 3156, " Things": 3157, " flat": 3158, " easier": 3159, " floods": 3160, " vast": 3161, " temperatures": 3162, " 1899": 3163, " levels": 