{"[PAD]": 0, "[BOS]": 1, "[EOS]": 2, "[UNK]": 3, "-": 4, ".": 5, "=": 6, " [[": 7, "/": 8, "\n": 9, " |": 10, "|": 11, "]]": 12, " the": 13, ",": 14, " of": 15, "ref": 16, "://": 17, "]],": 18, "url": 19, "date": 20, "*": 21, " in": 22, "https": 23, " and": 24, "archive": 25, " (": 26, "web": 27, "www": 28, "com": 29, " –": 30, " a": 31, "2024": 32, " to": 33, ">": 34, "**": 35, " 2024": 36, "title": 37, ":": 38, ">{{": 39, "org": 40, "access": 41, " football": 42, "}}</": 43, " web": 44, " is": 45, "_": 46, "live": 47, "cite": 48, " American": 49, "1": 50, "=\"": 51, ".<": 52, "2": 53, "status": 54, " The": 55, "'s": 56, " by": 57, "news": 58, " as": 59, "Cite": 60, "The": 61, ")|": 62, "website": 63, "b": 64, "}}": 65, " on": 66, "\"": 67, "%": 68, "http": 69, "]])": 70, " for": 71, "File": 72, "jpg": 73, " =": 74, "first": 75, "last": 76, "5": 77, "3": 78, " with": 79, "[[": 80, " from": 81, "thumb": 82, " at": 83, "uk": 84, " was": 85, "en": 86, "{{": 87, "|[[": 88, "===": 89, " }}</": 90, " name": 91, " \"": 92, " first": 93, " election": 94, "–": 95, "language": 96, "]].": 97, " Luton": 98, "*[[": 99, "publisher": 100, ")": 101, "]].<": 102, "Luton": 103, "html": 104, "),": 105, "s": 106, "bbc": 107, " rules": 108, "7": 109, " ": 110, " ''": 111, "November": 112, " game": 113, "world": 114, "&": 115, " are": 116, "8": 117, "9": 118, "d": 119, " Football": 120, " ball": 121, "work": 122, "]]:": 123, "October": 124, "?": 125, " actor": 126, " news": 127, "==": 128, " an": 129, "10": 130, "20": 131, "January": 132, " 1": 133, "books": 134, "a": 135, " that": 136, "co": 137, "May": 138, "0": 139, "July": 140, " United": 141, "4": 142, "in": 143, " colspan": 144, " ''[[": 145, "th": 146, "August": 147, " {{": 148, " or": 149, " November": 150, "April": 151, "6": 152, "June": 153, "upright": 154, " News": 155, "><": 156, ";": 157, "=[[": 158, "election": 159, " actress": 160, " December": 161, " rugby": 162, " States": 163, " English": 164, " 0": 165, " it": 166, " people": 167, " which": 168, "]]]]": 169, "December": 170, "''": 171, "12": 172, " were": 173, "September": 174, "01": 175, " June": 176, "11": 177, "c": 178, "article": 179, " played": 180, "BBC": 181, " after": 182, ").": 183, " January": 184, " October": 185, "March": 186, "A": 187, "right": 188, " 3": 189, " 6": 190, " its": 191, " British": 192, "the": 193, "|-": 194, " 2": 195, "football": 196, " England": 197, "S": 198, "06": 199, "'": 200, " player": 201, " May": 202, "Rugby": 203, "24": 204, "id": 205, " 20": 206, "February": 207, " singer": 208, " also": 209, "!": 210, " March": 211, "05": 212, " July": 213, "\">{{": 214, "07": 215, " his": 216, "100": 217, " 7": 218, " New": 219, " Party": 220, " general": 221, " Australian": 222, " In": 223, " be": 224, " Minister": 225, " games": 226, " A": 227, "articles": 228, "born": 229, " town": 230, "year": 231, " February": 232, "25": 233, " 4": 234, " April": 235, " War": 236, "United": 237, "30": 238, " 5": 239, " had": 240, " between": 241, "Football": 242, "px": 243, "<": 244, " 19": 245, " 1967": 246, "e": 247, "09": 248, "rugby": 249, " 2023": 250, "and": 251, "google": 252, "14": 253, " (''": 254, " 15": 255, " 9": 256, "gov": 257, " 17": 258, "apnews": 259, "President": 260, " book": 261, " U": 262, " during": 263, "04": 264, " presidential": 265, "]]''": 266, "text": 267, "</": 268, " other": 269, "f": 270, "C": 271, " 8": 272, " 13": 273, "page": 274, " 11": 275, " league": 276, " known": 277, " Kingdom": 278, " South": 279, "John": 280, "history": 281, " -": 282, " two": 283, " has": 284, " their": 285, " September": 286, " 24": 287, "]": 288, "29": 289, "27": 290, " style": 291, " 2021": 292, "08": 293, " association": 294, " into": 295, "of": 296, " wins": 297, " 30": 298, " 26": 299, " President": 300, "1967": 301, " 27": 302, " president": 303, " years": 304, " 10": 305, " 16": 306, " August": 307, "17": 308, "'')": 309, " have": 310, " players": 311, "23": 312, "president": 313, " century": 314, " 2019": 315, " 12": 316, "16": 317, "align": 318, " who": 319, " one": 320, " de": 321, " killed": 322, " 18": 323, "/|": 324, "pdf": 325, " School": 326, " Rugby": 327, " politician": 328, " 2018": 329, " leader": 330, " Park": 331, "13": 332, "m": 333, " Gunning": 334, "to": 335, " most": 336, "American": 337, " 29": 338, " 21": 339, " time": 340, "index": 341, "====": 342, "#": 343, "26": 344, " since": 345, " sports": 346, " not": 347, " ===": 348, " this": 349, " but": 350, " Australia": 351, "Main": 352, " government": 353, "21": 354, " over": 355, " war": 356, " v": 357, " party": 358, " World": 359, " Canadian": 360, " image": 361, " 25": 362, "]]'": 363, "02": 364, "28": 365, " Airport": 366, " been": 367, " codes": 368, "Convert": 369, " 14": 370, " held": 371, " area": 372, "31": 373, "03": 374, " Israel": 375, "19": 376, ";\"": 377, "luton": 378, ")]]": 379, " world": 380, ")]],": 381, " UK": 382, " footballer": 383, "style": 384, " 22": 385, " League": 386, " 2008": 387, " union": 388, "15": 389, " early": 390, "GB": 391, "disambiguation": 392, "18": 393, "Rich": 394, " &": 395, "           ": 396, "isbn": 397, "22": 398, "National": 399, "Israel": 400, "Australian": 401, "'',": 402, " team": 403, "Category": 404, "\",": 405, " musician": 406, "+": 407, " Cup": 408, " 2013": 409, " 2010": 410, "Prime": 411, " schools": 412, " metres": 413, "Buteo": 414, "2023": 415, "'''": 416, " year": 417, " he": 418, " 23": 419, " German": 420, "dead": 421, " out": 422, " Association": 423, "htm": 424, " more": 425, " '": 426, " Prize": 427, " school": 428, " play": 429, "reuters": 430, " It": 431, " being": 432, " Council": 433, " University": 434, " ([[": 435, "aljazeera": 436, " sport": 437, " Bedfordshire": 438, " />": 439, " new": 440, "new": 441, " ==": 442, " 31": 443, " [": 444, " station": 445, "de": 446, " Japanese": 447, " playing": 448, "as": 449, " Sylvester": 450, " film": 451, "]]'',": 452, " 2012": 453, " French": 454, " College": 455, "Yes": 456, "English": 457, " This": 458, " 28": 459, "History": 460, "nbsp": 461, " public": 462, "E": 463, " 2006": 464, " used": 465, " while": 466, " form": 467, " York": 468, " 2011": 469, " all": 470, "pages": 471, " local": 472, " than": 473, "<!--[[": 474, "]]]]-->": 475, "sport": 476, "No": 477, "|{{": 478, "israel": 479, " goal": 480, " elected": 481, "Sylvester": 482, " 2007": 483, " when": 484, " former": 485, " writer": 486, "978": 487, "author": 488, " second": 489, " History": 490, " history": 491, " military": 492, "edu": 493, "us": 494, " #": 495, " London": 496, "is": 497, "background": 498, " television": 499, "**[[": 500, " 2020": 501, " becomes": 502, "au": 503, "asia": 504, " code": 505, "Silvester": 506, " country": 507, " many": 508, " soccer": 509, "South": 510, " minister": 511, "n": 512, " against": 513, " killing": 514, "war": 515, " 2015": 516, " Town": 517, "University": 518, "In": 519, "cnn": 520, " buzzard": 521, "Jim": 522, " up": 523, "List": 524, ".]]": 525, "]]|": 526, " 2017": 527, "Democratic": 528, " national": 529, "x": 530, "fr": 531, " majority": 532, "AP": 533, "Reuters": 534, " Club": 535, " term": 536, " Ireland": 537, " called": 538, " later": 539, " they": 540, "]];": 541, "pacific": 542, "pg": 543, "International": 544, " some": 545, " no": 546, " modern": 547, "v": 548, " Irish": 549, "name": 550, " there": 551, " 2016": 552, " Vietnam": 553, " several": 554, "William": 555, " Canada": 556, " Republic": 557, "nytimes": 558, " place": 559, " including": 560, " such": 561, " match": 562, " major": 563, "cropped": 564, " Nobel": 565, "t": 566, "London": 567, "2021": 568, "Hamas": 569, " about": 570, ">[": 571, " popular": 572, "Richard": 573, " director": 574, " voice": 575, " Israeli": 576, "Vietnam": 577, "africa": 578, " Times": 579, " Prime": 580, " Union": 581, "presidential": 582, " France": 583, " where": 584, " strikes": 585, " attack": 586, " Court": 587, " following": 588, " record": 589, " opposition": 590, " Press": 591, " population": 592, " Korea": 593, " producer": 594, "David": 595, "Nobel": 596, "aspx": 597, "g": 598, " Trump": 599, "europe": 600, " series": 601, " group": 602, " various": 603, " Europe": 604, "New": 605, " Zealand": 606, "000": 607, "on": 608, "day": 609, " state": 610, " win": 611, "theguardian": 612, " political": 613, " professional": 614, "Webarchive": 615, " Iran": 616, "content": 617, " author": 618, " seats": 619, "about": 620, " Italian": 621, "sports": 622, "fifa": 623, " |[[": 624, " hawk": 625, " elections": 626, " given": 627, " North": 628, " right": 629, " 2014": 630, " international": 631, "Charles": 632, " day": 633, " National": 634, " City": 635, " power": 636, " Britain": 637, " Assembly": 638, " through": 639, " part": 640, " centre": 641, " 2009": 642, " says": 643, "]])<": 644, " Iranian": 645, " crash": 646, " Sports": 647, " allowed": 648, " each": 649, "ca": 650, " rowspan": 651, "chart": 652, " borough": 653, "]]<": 654, " song": 655, " International": 656, " field": 657, " side": 658, " making": 659, " become": 660, " city": 661, "newspaper": 662, "php": 663, "lang": 664, " dead": 665, "2011": 666, " least": 667, " only": 668, "Paul": 669, " victory": 670, " comedian": 671, " Life": 672, " number": 673, " ====": 674, "\".<": 675, "eu": 676, ";\"|": 677, " Silvester": 678, "gaza": 679, "elections": 680, "results": 681, "Al": 682, "European": 683, " artist": 684, " use": 685, " '''": 686, "<!--": 687, " Rich": 688, " title": 689, "Tom": 690, " US": 691, "Canadian": 692, " announces": 693, " led": 694, " industry": 695, "location": 696, "British": 697, "00": 698, " Johnson": 699, " teams": 700, " both": 701, "timeline": 702, " non": 703, " ground": 704, "  ": 705, " law": 706, " Soccer": 707, " forms": 708, "FIFA": 709, " made": 710, "o": 711, "story": 712, "Bell": 713, ";\"|[[": 714, " |!|": 715, " railway": 716, " parliamentary": 717, " Jazeera": 718, " vote": 719, " Democratic": 720, "intl": 721, " European": 722, " do": 723, " Indian": 724, " B": 725, " African": 726, "Michael": 727, "Robert": 728, "World": 729, " before": 730, " prison": 731, " back": 732, " largest": 733, " Germany": 734, " last": 735, " General": 736, " prime": 737, " Nations": 738, " body": 739, " Guardian": 740, " Scotland": 741, "PA": 742, "75": 743, " countries": 744, "politics": 745, "asp": 746, " near": 747, " within": 748, " However": 749, " any": 750, " Russian": 751, "F": 752, "soccer": 753, " Rules": 754, "l": 755, ",<": 756, "England": 757, " still": 758, "opposition": 759, " 2022": 760, " main": 761, " well": 762, "James": 763, " II": 764, "r": 765, " can": 766, "Gaelic": 767, " \"[[": 768, " Day": 769, " under": 770, " names": 771, " home": 772, " won": 773, "game": 774, " injured": 775, " date": 776, " will": 777, " Greek": 778, " Russia": 779, " until": 780, " children": 781, " around": 782, " makes": 783, " Pakistan": 784, " carrying": 785, " incumbent": 786, " url": 787, "St": 788, " club": 789, "br": 790, " reference": 791, ">[[": 792, " rule": 793, " clubs": 794, "Touch": 795, "sec": 796, "Wardown": 797, "vote": 798, "east": 799, " character": 800, " kick": 801, "type": 802, " People": 803, " 1860": 804, " Hall": 805, " begins": 806, ".|": 807, " attempt": 808, " 2025": 809, " He": 810, " death": 811, " him": 812, "net": 813, " re": 814, " word": 815, " end": 816, "Mark": 817, "national": 818, " work": 819, "***": 820, " open": 821, "y": 822, "UK": 823, " blank": 824, "after": 825, " crisis": 826, " Incumbent": 827, "Sports": 828, "convert": 829, " three": 830, " Church": 831, " police": 832, " may": 833, "'t": 834, " them": 835, " They": 836, "songwriter": 837, " County": 838, " what": 839, " Gaelic": 840, " total": 841, " off": 842, " F": 843, " Congo": 844, " Greece": 845, "details": 846, " crashes": 847, " period": 848, "svg": 849, "ac": 850, " riot": 851, " declares": 852, " live": 853, " tennis": 854, " poet": 855, "70": 856, " Mary": 857, " set": 858, "elected": 859, "png": 860, " host": 861, "2001": 862, "124": 863, "White": 864, " publisher": 865, " you": 866, "ball": 867, " common": 868, "or": 869, " these": 870, " Sport": 871, " version": 872, " earliest": 873, " Game": 874, "Harvey": 875, " Sheffield": 876, "state": 877, "global": 878, "cm": 879, " ×": 880, " Lebanon": 881, "Japan": 882, "trump": 883, "science": 884, "death": 885, " members": 886, " like": 887, "UN": 888, " often": 889, "M": 890, "People": 891, " composer": 892, "Henry": 893, " Scottish": 894, "Apollo": 895, " down": 896, " began": 897, " fire": 898, " space": 899, "Donald": 900, " case": 901, " students": 902, " Air": 903, "US": 904, "2019": 905, " riots": 906, " Japan": 907, "an": 908, " protests": 909, " border": 910, " meeting": 911, " pro": 912, "are": 913, " floods": 914, " Suk": 915, " Smith": 916, "2005": 917, "D": 918, " First": 919, "1892": 920, "nobelprize": 921, " journal": 922, "\"/>": 923, " Ball": 924, " FA": 925, "fa": 926, " Road": 927, "la": 928, " could": 929, " became": 930, "middle": 931, " oldest": 932, "rfu": 933, "Soccer": 934, "side": 935, "frameless": 936, "yd": 937, "international": 938, "     ": 939, "   ": 940, "\n ": 941, " district": 942, " Borough": 943, "final": 944, " Syria": 945, "Syrian": 946, " Gaza": 947, "hamas": 948, "hezbollah": 949, " ruling": 950, "south": 951, "CNN": 952, "iran": 953, "toll": 954, "Final": 955, " found": 956, "Judd": 957, " Old": 958, "2018": 959, "See": 960, " based": 961, " final": 962, " refer": 963, " John": 964, " -->": 965, " Korean": 966, " model": 967, " Dutch": 968, " hockey": 969, "1882": 970, " Bedford": 971, " Jr": 972, " 2005": 973, " D": 974, " days": 975, " H": 976, " coup": 977, " towns": 978, "webarchive": 979, " takes": 980, "for": 981, " State": 982, "prime": 983, "Jonathan": 984, "it": 985, " established": 986, " took": 987, "U": 988, " Radio": 989, "india": 990, " another": 991, " China": 992, "]]–[[": 993, "Radio": 994, " posts": 995, " J": 996, " events": 997, " (\"": 998, "issn": 999, " make": 1000, " resignation": 1001, " Romanian": 1002, "Melbourne": 1003, " late": 1004, " presenter": 1005, "pm": 1006, " athlete": 1007, " &#": 1008, " martial": 1009, "JPG": 1010, "france": 1011, " T": 1012, "at": 1013, "prizes": 1014, " St": 1015, "journal": 1016, "volume": 1017, "issue": 1018, "There": 1019, " There": 1020, " court": 1021, " 1850": 1022, " matches": 1023, "France": 1024, " large": 1025, " includes": 1026, " alt": 1027, "time": 1028, "Street": 1029, "ft": 1030, "             ": 1031, "Bedfordshire": 1032, "info": 1033, "Stockwood": 1034, " Centre": 1035, "hat": 1036, " coalition": 1037, " assassination": 1038, " Hezbollah": 1039, "polls": 1040, "landslide": 1041, "wins": 1042, "]]}}</": 1043, " university": 1044, " Parliament": 1045, "Comparison": 1046, " music": 1047, " full": 1048, " rock": 1049, " coach": 1050, " 2002": 1051, " George": 1052, " baseball": 1053, "1895": 1054, "      ": 1055, " top": 1056, "military": 1057, " founded": 1058, " forces": 1059, " launches": 1060, "]]).": 1061, " then": 1062, " released": 1063, " leaves": 1064, " run": 1065, "2007": 1066, " officially": 1067, " boxer": 1068, " Act": 1069, " Washington": 1070, " significant": 1071, " states": 1072, "-%": 1073, "84": 1074, " usually": 1075, " take": 1076, " landslide": 1077, " Flight": 1078, " earthquake": 1079, ".</": 1080, " becoming": 1081, " reported": 1082, "80": 1083, " gains": 1084, " Tour": 1085, " original": 1086, " bombing": 1087, " different": 1088, " PM": 1089, " Hungarian": 1090, " http": 1091, "left": 1092, " outside": 1093, " hands": 1094, "edition": 1095, " either": 1096, " passing": 1097, " FIFA": 1098, "}},": 1099, " al": 1100, " class": 1101, " so": 1102, "today": 1103, " caused": 1104, "what": 1105, "editor": 1106, " changes": 1107, "with": 1108, " arms": 1109, " Cambridge": 1110, " 1858": 1111, "Sheffield": 1112, " Melbourne": 1113, " round": 1114, " amid": 1115, " Wills": 1116, " House": 1117, " Final": 1118, " parish": 1119, " now": 1120, "pro": 1121, "abs": 1122, " Statistics": 1123, "summary": 1124, " minutes": 1125, "contact": 1126, "06000032": 1127, " demographics": 1128, "england": 1129, "beds": 1130, " park": 1131, "politico": 1132, "Hezbollah": 1133, " Election": 1134, "victory": 1135, "nbcnews": 1136, "rcna": 1137, " Yeol": 1138, "Iran": 1139, " toll": 1140, " Hamas": 1141, " throughout": 1142, "Indoor": 1143, ")|''": 1144, "TV": 1145, " long": 1146, " Spain": 1147, " Jim": 1148, " TV": 1149, " half": 1150, " M": 1151, "B": 1152, " southern": 1153, "i": 1154, " traditional": 1155, "Sir": 1156, "nd": 1157, " college": 1158, " cricketer": 1159, "from": 1160, " test": 1161, "Six": 1162, " troops": 1163, "French": 1164, " launched": 1165, " 100": 1166, " Netherlands": 1167, " nation": 1168, " West": 1169, " relations": 1170, "Alexander": 1171, "North": 1172, " East": 1173, "coup": 1174, " referendum": 1175, " authorities": 1176, " missing": 1177, " King": 1178, "Day": 1179, " strike": 1180, " All": 1181, " prisoner": 1182, " An": 1183, " fails": 1184, " formed": 1185, "Harold": 1186, " eclipse": 1187, " Mexico": 1188, " crew": 1189, "Red": 1190, " among": 1191, "India": 1192, " support": 1193, " results": 1194, "Luis": 1195, " order": 1196, " 200": 1197, "Jean": 1198, " Street": 1199, " official": 1200, "An": 1201, " her": 1202, " 50": 1203, " offensive": 1204, " six": 1205, "\")": 1206, "\".": 1207, " plane": 1208, " widely": 1209, "40": 1210, " adopted": 1211, " parties": 1212, " Africa": 1213, "1999": 1214, " journalist": 1215, " Thomas": 1216, " Lee": 1217, " Finnish": 1218, "Eric": 1219, " Olympic": 1220, " Thailand": 1221, " 2004": 1222, " access": 1223, "1900": 1224, " William": 1225, "Francis": 1226, " Sporting": 1227, "association": 1228, " parts": 1229, " Post": 1230, " areas": 1231, " how": 1232, " width": 1233, " kicking": 1234, " line": 1235, " foot": 1236, " referred": 1237, " described": 1238, " far": 1239, " own": 1240, " ban": 1241, "PFRA": 1242, " 1871": 1243, " running": 1244, " 1859": 1245, "         ": 1246, " competition": 1247, " 1872": 1248, " authority": 1249, " Lindon": 1250, " America": 1251, " above": 1252, " region": 1253, " growing": 1254, "tv": 1255, " board": 1256, "–)": 1257, "Beach": 1258, " <": 1259, "Wheelchair": 1260, "42": 1261, " centimetres": 1262, "       ": 1263, " Parkway": 1264, "Leagrave": 1265, " council": 1266, "94": 1267, " headquarters": 1268, " Haniyeh": 1269, "Russian": 1270, " conflict": 1271, "protests": 1272, " loses": 1273, " candidate": 1274, "court": 1275, " Sri": 1276, "Death": 1277, "killed": 1278, "americas": 1279, "Associated": 1280, "minister": 1281, "nasa": 1282, " Sinwar": 1283, " album": 1284, " south": 1285, " left": 1286, "Jimmy": 1287, "Ukrainian": 1288, " force": 1289, " example": 1290, " links": 1291, "-->": 1292, " uses": 1293, " air": 1294, " Company": 1295, " Arts": 1296, " store": 1297, " four": 1298, "h": 1299, "Gunning": 1300, "Anne": 1301, "1888": 1302, " basketball": 1303, " novelist": 1304, "Other": 1305, " program": 1306, "50": 1307, "Sweden": 1308, " road": 1309, " article": 1310, "cn": 1311, "Roger": 1312, " man": 1313, " arrest": 1314, " Sea": 1315, "2013": 1316, "|''": 1317, " laws": 1318, " Love": 1319, "Le": 1320, " bomb": 1321, " Central": 1322, " event": 1323, " Scott": 1324, " Peace": 1325, " Economic": 1326, " Community": 1327, " Kong": 1328, " solar": 1329, " Belgian": 1330, "this": 1331, "political": 1332, "view": 1333, " G": 1334, " Hill": 1335, "East": 1336, " Marshall": 1337, " Is": 1338, " office": 1339, " Two": 1340, " collision": 1341, " driver": 1342, " same": 1343, "earthquake": 1344, " ten": 1345, "Association": 1346, "Bangladesh": 1347, " son": 1348, " By": 1349, " Congress": 1350, " Book": 1351, " capital": 1352, "Cambridge": 1353, " behind": 1354, " Security": 1355, " include": 1356, "q": 1357, " p": 1358, " move": 1359, "players": 1360, " Mexican": 1361, " figure": 1362, " born": 1363, "band": 1364, " show": 1365, " wrestler": 1366, " Year": 1367, "Eddie": 1368, " goalkeeper": 1369, "st": 1370, "2006": 1371, "shtml": 1372, "88": 1373, " archive": 1374, "1887": 1375, "1908": 1376, " chemist": 1377, "nz": 1378, " One": 1379, "1897": 1380, " Roman": 1381, " Bangladesh": 1382, " Culture": 1383, " Championship": 1384, "kicking": 1385, " feet": 1386, " handling": 1387, " using": 1388, "Goal": 1389, " Museum": 1390, " invented": 1391, " 1857": 1392, " similar": 1393, " historians": 1394, " seven": 1395, " others": 1396, " fields": 1397, " money": 1398, "editions": 1399, " said": 1400, " calls": 1401, " carried": 1402, "35": 1403, " Chronicle": 1404, " died": 1405, " 1869": 1406, "Christian": 1407, "cfl": 1408, "his": 1409, "1869": 1410, "Ireland": 1411, "quote": 1412, " highest": 1413, "biggest": 1414, " athletes": 1415, " Patrick": 1416, "EFCEBA": 1417, " sevens": 1418, "–)|": 1419, " variants": 1420, " age": 1421, " Hoo": 1422, "map": 1423, "GSS": 1424, " subdivision": 1425, "Local": 1426, " airport": 1427, "River": 1428, " opened": 1429, " Carnival": 1430, "ons": 1431, "general": 1432, "win": 1433, " civil": 1434, " Donald": 1435, " Hasina": 1436, "Assad": 1437, "lebanon": 1438, "launches": 1439, "Azerbaijan": 1440, "attack": 1441, " Ecuador": 1442, "attacks": 1443, "says": 1444, " en": 1445, " helicopter": 1446, " reelected": 1447, "america": 1448, "aa": 1449, "middleeast": 1450, " crimes": 1451, "far": 1452, "Hurricane": 1453, "olympics": 1454, " Beatles": 1455, " Group": 1456, " those": 1457, "Religion": 1458, "African": 1459, " without": 1460, "bloomberg": 1461, " best": 1462, " For": 1463, " Ukraine": 1464, " Spanish": 1465, " add": 1466, " beginning": 1467, "album": 1468, " Medicine": 1469, " Motors": 1470, " variant": 1471, " Deere": 1472, " Anderson": 1473, " Navy": 1474, "Brian": 1475, "Christopher": 1476, "Dave": 1477, " W": 1478, "Peter": 1479, " songwriter": 1480, " month": 1481, "Use": 1482, " dates": 1483, " 67": 1484, " captured": 1485, " bottom": 1486, " 1960": 1487, " Forces": 1488, " Books": 1489, "2010": 1490, " White": 1491, " Soviet": 1492, "NASA": 1493, "]]''.": 1494, ").<": 1495, "Indonesia": 1496, "see": 1497, "West": 1498, "u": 1499, " Canyon": 1500, ".{{": 1501, "Lewis": 1502, " head": 1503, " Thompson": 1504, " system": 1505, "Royal": 1506, "Lyndon": 1507, " flight": 1508, " just": 1509, "39": 1510, " remains": 1511, " next": 1512, " del": 1513, " leading": 1514, "R": 1515, " movement": 1516, "solar": 1517, " Retrieved": 1518, " fighting": 1519, " groups": 1520, "51": 1521, "years": 1522, "cgi": 1523, " Defense": 1524, "89": 1525, " agree": 1526, "2014": 1527, " earlier": 1528, " today": 1529, " try": 1530, " control": 1531, " kills": 1532, " although": 1533, " Airlines": 1534, "2020": 1535, " recorded": 1536, " California": 1537, " published": 1538, " double": 1539, " much": 1540, " less": 1541, " Robert": 1542, ".\"": 1543, " along": 1544, "Spain": 1545, " located": 1546, "Pakistan": 1547, " leaders": 1548, " Public": 1549, "citation": 1550, " needed": 1551, " 1995": 1552, "Liberal": 1553, "Australia": 1554, " Major": 1555, "]]\",": 1556, "dq": 1557, "film": 1558, " landing": 1559, " fourth": 1560, "agency": 1561, "distance": 1562, " Gage": 1563, " Skidmore": 1564, "Chris": 1565, "footballer": 1566, " photo": 1567, "Joe": 1568, "most": 1569, " theatre": 1570, "k": 1571, " high": 1572, " https": 1573, " historian": 1574, "1884": 1575, "1878": 1576, "es": 1577, " Society": 1578, "1885": 1579, "plane": 1580, "1883": 1581, " 32": 1582, "play": 1583, " know": 1584, " Social": 1585, " description": 1586, ")}}": 1587, " sometimes": 1588, "gridiron": 1589, "doi": 1590, " These": 1591, " Eton": 1592, "link": 1593, " vs": 1594, "Routledge": 1595, "chapter": 1596, " opposing": 1597, " must": 1598, "term": 1599, "cup": 1600, " evidence": 1601, " Ancient": 1602, "j": 1603, " pass": 1604, "Ancient": 1605, "grc": 1606, "episkuros": 1607, " Games": 1608, "''.": 1609, " balls": 1610, "Sport": 1611, "99": 1612, "p": 1613, "ie": 1614, "Irish": 1615, " Institute": 1616, " 1905": 1617, " way": 1618, " if": 1619, " Westminster": 1620, " sporting": 1621, "||": 1622, " Years": 1623, " 1862": 1624, " 1870": 1625, "default": 1626, " \n": 1627, "At": 1628, "Rutgers": 1629, " 1876": 1630, "out": 1631, " leagues": 1632, " tackle": 1633, " million": 1634, "college": 1635, " Why": 1636, "Flag": 1637, "AFL": 1638, "65": 1639, " sand": 1640, "longitudinal": 1641, " shorts": 1642, " socks": 1643, " footwear": 1644, " guards": 1645, " pads": 1646, "''',": 1647, " Hat": 1648, "    ": 1649, " census": 1650, " built": 1651, "Vauxhall": 1652, " Wood": 1653, "localhistories": 1654, " Office": 1655, "TS": 1656, "pl": 1657, " deaths": 1658, " legislative": 1659, "harris": 1660, "ea": 1661, "ruling": 1662, " Lanka": 1663, " Power": 1664, " Yoon": 1665, "re": 1666, "latin": 1667, " plurality": 1668, " Alliance": 1669, "second": 1670, "set": 1671, "w": 1672, "2025": 1673, " family": 1674, " Northern": 1675, " Service": 1676, "1898": 1677, "given": 1678, "died": 1679, "song": 1680, " See": 1681, "surname": 1682, " meaning": 1683, "TOC": 1684, " company": 1685, "USS": 1686, " Science": 1687, "Elizabeth": 1688, "2002": 1689, "J": 1690, " video": 1691, "Thomas": 1692, "1860": 1693, "Events": 1694, "width": 1695, " Guevara": 1696, " release": 1697, "Montreal": 1698, " Gaulle": 1699, " result": 1700, " Civil": 1701, " anniversary": 1702, "hi": 1703, "stm": 1704, " trial": 1705, "archives": 1706, " villages": 1707, " developed": 1708, " settlement": 1709, " diplomatic": 1710, " hit": 1711, "chicago": 1712, "city": 1713, " comes": 1714, " 1965": 1715, " missile": 1716, " Survey": 1717, " join": 1718, "Brazil": 1719, " ex": 1720, " Stadium": 1721, "Torrey": 1722, " oil": 1723, " causing": 1724, " Somaliland": 1725, "1994": 1726, "X": 1727, "Pope": 1728, " Asian": 1729, " Force": 1730, " aircraft": 1731, " lack": 1732, " say": 1733, "):": 1734, " ceremony": 1735, "Benjamin": 1736, " goals": 1737, " Secretary": 1738, "Soviet": 1739, " }}": 1740, " Most": 1741, " officer": 1742, " {{!}}": 1743, " disaster": 1744, " ]]": 1745, " Supreme": 1746, "law": 1747, " Angeles": 1748, "million": 1749, "All": 1750, " Line": 1751, " regime": 1752, " car": 1753, " break": 1754, " race": 1755, " Carolina": 1756, " buildings": 1757, " free": 1758, " Bell": 1759, " radio": 1760, " shot": 1761, " Justice": 1762, " hold": 1763, " At": 1764, " having": 1765, " pilot": 1766, " Southern": 1767, " men": 1768, "newsid": 1769, " occurred": 1770, "by": 1771, " five": 1772, " Hong": 1773, " Bridge": 1774, " parliament": 1775, "Carl": 1776, " Earth": 1777, " activist": 1778, " taking": 1779, "government": 1780, " Holt": 1781, "Magical": 1782, " Mystery": 1783, " dies": 1784, "km": 1785, " replaced": 1786, " introduced": 1787, " network": 1788, " would": 1789, " Norwegian": 1790, "34": 1791, " Turkish": 1792, "Andrew": 1793, "Women": 1794, " Sir": 1795, " entrepreneur": 1796, " does": 1797, " screenwriter": 1798, " Graham": 1799, "George": 1800, "Tim": 1801, " Harris": 1802, "Scott": 1803, "actor": 1804, " Shinawatra": 1805, " DJ": 1806, "Patrick": 1807, " manager": 1808, " 80": 1809, " women": 1810, "Lee": 1811, "basketball": 1812, "Moon": 1813, "Kate": 1814, " 40": 1815, " Austrian": 1816, " 1990": 1817, " winner": 1818, "singer": 1819, " Edwards": 1820, "2000": 1821, "1889": 1822, " astronaut": 1823, "1938": 1824, " 1930": 1825, "1873": 1826, " painter": 1827, " laureate": 1828, "1890": 1829, " Women": 1830, " champion": 1831, " Brazil": 1832, "News": 1833, " du": 1834, "Shigeru": 1835, " Henry": 1836, " report": 1837, " High": 1838, " annual": 1839, " references": 1840, "classicfootball": 1841, "home": 1842, " Harrow": 1843, "145": 1844, " action": 1845, "415": 1846, "rules": 1847, " tackles": 1848, " put": 1849, " variety": 1850, "cuju": 1851, " Origins": 1852, "who": 1853, "0013": 1854, " Research": 1855, " believed": 1856, " ({{": 1857, "circa": 1858, " medieval": 1859, " kicked": 1860, "clubs": 1861, "Victoria": 1862, " Hundred": 1863, " boys": 1864, "nsf": 1865, " Matters": 1866, " very": 1867, "Magoun": 1868, " Historical": 1869, " Baker": 1870, " considered": 1871, " here": 1872, " Latin": 1873, "no": 1874, " recreation": 1875, "worlds": 1876, " shoulder": 1877, " charge": 1878, " followed": 1879, "series": 1880, " due": 1881, "public": 1882, " organised": 1883, " smaller": 1884, " devised": 1885, "off": 1886, " working": 1887, " changed": 1888, "Ball": 1889, " ever": 1890, " 1856": 1891, "soccerballworld": 1892, "efn": 1893, "TxoZ": 1894, "GC": 1895, "MC": 1896, " contest": 1897, "Scotland": 1898, "code": 1899, "other": 1900, "32": 1901, "As": 1902, "profootballresearchers": 1903, "Articles": 1904, "End": 1905, " Harvard": 1906, "line": 1907, " response": 1908, " Federation": 1909, "open": 1910, " governing": 1911, " Global": 1912, "feb": 1913, "league": 1914, "student": 1915, "BBE": 1916, "BB": 1917, " flag": 1918, " footy": 1919, "68": 1920, "grass": 1921, " artificial": 1922, "64": 1923, " reduced": 1924, " Castle": 1925, " Islands": 1926, " Wardown": 1927, "lutonculture": 1928, "Kenilworth": 1929, " county": 1930, "footnotes": 1931, "Labour": 1932, "Ethnic": 1933, "Black": 1934, " Summer": 1935, " weekend": 1936, "culture": 1937, " house": 1938, "local": 1939, "industry": 1940, "buildings": 1941, " estate": 1942, "bc": 1943, "Dunstable": 1944, "Office": 1945, "021": 1946, "datasets": 1947, "versions": 1948, "head": 1949, "G": 1950, "party": 1951, " Former": 1952, " shopping": 1953, " historic": 1954, "tailed": 1955, "Attempted": 1956, " deadliest": 1957, "Russia": 1958, "Assassination": 1959, "palestinians": 1960, "=\":": 1961, "fc": 1962, "ab": 1963, "bb": 1964, "democrats": 1965, "NBC": 1966, " Botswana": 1967, " politics": 1968, "Yoon": 1969, "washingtonpost": 1970, " Ethiopia": 1971, " elects": 1972, " rises": 1973, "bangladesh": 1974, " emergency": 1975, "Taiwan": 1976, "taiwan": 1977, "77": 1978, "japan": 1979, "76": 1980, "leader": 1981, "my": 1982, " Piñera": 1983, "ec": 1984, " Haiti": 1985, "convoy": 1986, "nato": 1987, "european": 1988, "russia": 1989, "Israeli": 1990, " embassy": 1991, " Damascus": 1992, "Simon": 1993, "eurovision": 1994, "dw": 1995, "bulgaria": 1996, " guilty": 1997, " deal": 1998, "]][[": 1999, " hurricane": 2000, " landfall": 2001, "updates": 2002, "da": 2003, "kerala": 2004, " north": 2005, " Special": 2006, " primarily": 2007, "mi": 2008, " listed": 2009, " via": 2010, " C": 2011, "]</": 2012, "parliament": 2013, "]],<": 2014, " 1964": 2015, " recipient": 2016, "comics": 2017, " diving": 2018, " River": 2019, " Corporation": 2020, " origins": 2021, " Christopher": 2022, "1995": 2023, " 1968": 2024, " inventor": 2025, " 1906": 2026, " intense": 2027, " Richard": 2028, " media": 2029, " opera": 2030, "I": 2031, " 2003": 2032, "1990": 2033, "Harry": 2034, " editor": 2035, "1800": 2036, "1870": 2037, "2003": 2038, " mission": 2039, " launch": 2040, " cultural": 2041, " Guard": 2042, "Che": 2043, "Year": 2044, " celebration": 2045, "Operation": 2046, " occurs": 2047, " species": 2048, " accused": 2049, " sentenced": 2050, " largely": 2051, " Milton": 2052, "ever": 2053, "Chicago": 2054, "when": 2055, "Ed": 2056, " Italy": 2057, " 62": 2058, "data": 2059, "display": 2060, " Library": 2061, "96": 2062, " Moscow": 2063, " nuclear": 2064, " Test": 2065, " Uruguay": 2066, " acting": 2067, " spill": 2068, " End": 2069, " biggest": 2070, " campus": 2071, " attempts": 2072, " San": 2073, "W": 2074, " independence": 2075, " did": 2076, " contact": 2077, "Martin": 2078, " Song": 2079, " goes": 2080, " march": 2081, ".]],": 2082, " attended": 2083, "2009": 2084, " accident": 2085, "Greek": 2086, " future": 2087, " upper": 2088, " section": 2089, " particular": 2090, "Vladimir": 2091, " Place": 2092, " officials": 2093, " era": 2094, "Egypt": 2095, " nearly": 2096, "movement": 2097, " passes": 2098, "Mohammad": 2099, " His": 2100, "capital": 2101, "'']]": 2102, " passengers": 2103, " damage": 2104, " 34": 2105, "fire": 2106, " Denmark": 2107, "space": 2108, " successfully": 2109, "images": 2110, "china": 2111, " Jersey": 2112, " You": 2113, "one": 2114, " leads": 2115, "State": 2116, " Coast": 2117, " broadcasts": 2118, " Samoa": 2119, " After": 2120, " fires": 2121, " hours": 2122, " occur": 2123, " receives": 2124, "59": 2125, " light": 2126, " old": 2127, "Bangkok": 2128, " operation": 2129, " Broadcasting": 2130, " 600": 2131, "Queen": 2132, "wing": 2133, "stories": 2134, " feature": 2135, " On": 2136, " building": 2137, " creating": 2138, " Joseph": 2139, " Men": 2140, " should": 2141, " reports": 2142, " To": 2143, " sides": 2144, " rocket": 2145, " Cong": 2146, " division": 2147, " losses": 2148, " we": 2149, " ...": 2150, " 1970": 2151, "]]\"": 2152, " Census": 2153, " records": 2154, " magazine": 2155, "magazine": 2156, " follows": 2157, " hand": 2158, " attempting": 2159, " Education": 2160, " especially": 2161, " lead": 2162, " list": 2163, " Polish": 2164, " convicted": 2165, " James": 2166, "section": 2167, "shot": 2168, " runner": 2169, "Cyril": 2170, " Lawrence": 2171, " skater": 2172, "Billy": 2173, "Mario": 2174, " Swedish": 2175, " personality": 2176, " ice": 2177, " Christmas": 2178, " De": 2179, "Steven": 2180, " Gallagher": 2181, "bio": 2182, " Ward": 2183, "La": 2184, "Kristen": 2185, " pianist": 2186, "1909": 2187, "Adam": 2188, "Will": 2189, " Danish": 2190, " Lady": 2191, " Indonesian": 2192, "Andy": 2193, " Walsh": 2194, " Urban": 2195, "alt": 2196, " Namibian": 2197, "2015": 2198, " X": 2199, " 45": 2200, " Oblast": 2201, " Ross": 2202, "1877": 2203, "1920": 2204, "1891": 2205, "L": 2206, "1906": 2207, "José": 2208, "1901": 2209, " playwright": 2210, " founder": 2211, " di": 2212, "flight": 2213, " member": 2214, "britannica": 2215, "T": 2216, "1903": 2217, " Dunn": 2218, " 1950": 2219, "Daniel": 2220, " awarded": 2221, " Pennsylvania": 2222, "1987": 2223, "2004": 2224, "kick": 2225, "goal": 2226, ");": 2227, " ancient": 2228, "rugbyfootballhistory": 2229, " spread": 2230, " influence": 2231, "43": 2232, " elements": 2233, "        ": 2234, "field": 2235, " variations": 2236, "offside": 2237, " Early": 2238, " dynasty": 2239, " resembling": 2240, " third": 2241, "we": 2242, " Health": 2243, "10131": 2244, "011": 2245, " pitch": 2246, " opposite": 2247, " Rome": 2248, "Latn": 2249, " Christian": 2250, "cd": 2251, " E": 2252, "ISBN": 2253, "indigenous": 2254, " peoples": 2255, " rubber": 2256, " catch": 2257, "Central": 2258, " popularity": 2259, " northern": 2260, "qc": 2261, "les": 2262, "mob": 2263, " involving": 2264, " parishes": 2265, "1988": 2266, " festival": 2267, " Tuesday": 2268, " simply": 2269, " \"[": 2270, "strike": 2271, "Latin": 2272, " met": 2273, " started": 2274, " violent": 2275, " Fiorentino": 2276, " Local": 2277, " passed": 2278, " grounds": 2279, " mid": 2280, " significantly": 2281, "running": 2282, " good": 2283, " Grammar": 2284, "Harrow": 2285, "During": 2286, " week": 2287, "english": 2288, " etc": 2289, "ABC": 2290, " created": 2291, "played": 2292, " Oxford": 2293, "Paris": 2294, " once": 2295, " Great": 2296, " RFU": 2297, " 1863": 2298, "95": 2299, " website": 2300, "37": 2301, " Following": 2302, "cricket": 2303, " I": 2304, " single": 2305, " shall": 2306, " remained": 2307, " Camp": 2308, " hybrid": 2309, " Princeton": 2310, " legal": 2311, " across": 2312, "professional": 2313, " 1901": 2314, " Paris": 2315, " retains": 2316, " maximum": 2317, "which": 2318, "le": 2319, " stadium": 2320, "sites": 2321, "ae": 2322, "man": 2323, "where": 2324, "Why": 2325, "{|": 2326, "wikitable": 2327, "FCF": 2328, "documents": 2329, "Underwater": 2330, "Tag": 2331, "|}": 2332, "Rectangular": 2333, "transversal": 2334, "Shirt": 2335, " punt": 2336, " 1933": 2337, "Sean": 2338, " Based": 2339, "Town": 2340, " Leagrave": 2341, " dot": 2342, " elevation": 2343, " Nomis": 2344, " Authority": 2345, " Time": 2346, " Area": 2347, " As": 2348, " Lea": 2349, "Saint": 2350, " Discovery": 2351, " Vauxhall": 2352, "Contact": 2353, "bucks": 2354, "herts": 2355, "you": 2356, " hall": 2357, "nl": 2358, " seen": 2359, " Rothamsted": 2360, " previous": 2361, " aged": 2362, "company": 2363, "update": 2364, "information": 2365, " market": 2366, "Germany": 2367, " '''[[": 2368, "Freedom": 2369, "Pernis": 2370, " honey": 2371, " masculine": 2372, " runway": 2373, " Sheikh": 2374, "Crocus": 2375, " Olympics": 2376, "Bashar": 2377, " Ismail": 2378, "present": 2379, " Nasrallah": 2380, " global": 2381, " electoral": 2382, "Politico": 2383, "go": 2384, "donald": 2385, "was": 2386, " Diomaye": 2387, " Faye": 2388, " Lankan": 2389, "consecutive": 2390, " Duck": 2391, " injuring": 2392, "curfew": 2393, " airstrikes": 2394, " Presidential": 2395, "Balochistan": 2396, "strikes": 2397, " closest": 2398, "know": 2399, "cnbc": 2400, " ceasefire": 2401, " Opposition": 2402, " storms": 2403, "majority": 2404, "hnk": 2405, "du": 2406, "coal": 2407, "leaders": 2408, " female": 2409, " interference": 2410, " Netanyahu": 2411, "Yahya": 2412, "abc": 2413, "icc": 2414, "euronews": 2415, " Malawi": 2416, "un": 2417, "breaking": 2418, "coalition": 2419, "be": 2420, " Beirut": 2421, " exchange": 2422, "Constitutional": 2423, " Indonesia": 2424, "Finals": 2425, " derived": 2426, " Keynes": 2427, "Bedford": 2428, "1944": 2429, " Ukrainian": 2430, " ethnic": 2431, " pages": 2432, " page": 2433, " 400": 2434, "Long": 2435, " Please": 2436, " refers": 2437, " kind": 2438, " named": 2439, " Dictionary": 2440, " Sunday": 2441, "Old": 2442, "wiktionary": 2443, " short": 2444, " chief": 2445, " please": 2446, " fact": 2447, " articles": 2448, " individuals": 2449, " below": 2450, " Finland": 2451, " Guide": 2452, " suit": 2453, "look": 2454, "Deere": 2455, "Jack": 2456, " theologian": 2457, "Jason": 2458, " sound": 2459, " community": 2460, " Illinois": 2461, " entertainment": 2462, "Skins": 2463, "department": 2464, "820": 2465, "air": 2466, " search": 2467, "Wiktionary": 2468, " Wales": 2469, "1929": 2470, "Gavin": 2471, "1913": 2472, "1993": 2473, " sculptor": 2474, " skier": 2475, " swimmer": 2476, " R": 2477, "Sarah": 2478, " lawyer": 2479, " Governor": 2480, " physician": 2481, " index": 2482, "About": 2483, " Quebec": 2484, " Expo": 2485, " perrow": 2486, " footer": 2487, " From": 2488, " art": 2489, " Fair": 2490, " broken": 2491, " le": 2492, " Nigerian": 2493, " Government": 2494, " Confederation": 2495, "Expo": 2496, " 82": 2497, " Frank": 2498, " security": 2499, " eventually": 2500, "trial": 2501, " 250": 2502, " Its": 2503, " junta": 2504, " visit": 2505, " Chicago": 2506, "record": 2507, " breaks": 2508, " spacecraft": 2509, "Romania": 2510, " establish": 2511, " Queen": 2512, "025": 2513, " coast": 2514, " Island": 2515, "leonardo": 2516, " Order": 2517, " conducted": 2518, " Site": 2519, "rd": 2520, " Division": 2521, " Affairs": 2522, " Project": 2523, " phase": 2524, " moved": 2525, " unrest": 2526, " Story": 2527, "=[": 2528, " Paul": 2529, " Syrian": 2530, "Eurovision": 2531, " Hope": 2532, " Committee": 2533, " Dr": 2534, "City": 2535, " Collection": 2536, " defeats": 2537, "probe": 2538, " Aircraft": 2539, "chicagotribune": 2540, " young": 2541, " service": 2542, "Stanley": 2543, " kill": 2544, " province": 2545, " split": 2546, "Solar": 2547, " Peninsula": 2548, "58": 2549, "82": 2550, " Army": 2551, " Ellington": 2552, " Leaders": 2553, " Conference": 2554, " resulting": 2555, " Sun": 2556, "storm": 2557, " storm": 2558, " Egypt": 2559, " uprising": 2560, " private": 2561, " eastern": 2562, " Georgia": 2563, "Jordan": 2564, " massacre": 2565, "2022": 2566, "86": 2567, " incident": 2568, "]]-": 2569, " Florida": 2570, " Virginia": 2571, " return": 2572, " Daily": 2573, "Neil": 2574, "Reed": 2575, " Inc": 2576, "johnson": 2577, "Our": 2578, " Bank": 2579, " taken": 2580, " joins": 2581, " begin": 2582, " BBC": 2583, " Schramme": 2584, " Province": 2585, " commander": 2586, "Jay": 2587, " 37": 2588, " During": 2589, " asylum": 2590, "pulsar": 2591, "Ben": 2592, " star": 2593, " came": 2594, " Telegraph": 2595, " aid": 2596, " Valley": 2597, " act": 2598, " prisoners": 2599, " confirmed": 2600, " position": 2601, " banned": 2602, " suicide": 2603, ">\"": 2604, "—": 2605, " Change": 2606, " pg": 2607, "Quảng": 2608, " voters": 2609, "RMS": 2610, "On": 2611, " arrested": 2612, "office": 2613, "now": 2614, "Alex": 2615, "total": 2616, " Memorial": 2617, " Hoffman": 2618, "\"]": 2619, "Early": 2620, " life": 2621, " Chinese": 2622, " Asia": 2623, " holds": 2624, " progress": 2625, "2017": 2626, "0362": 2627, "4331": 2628, " heavy": 2629, "Public": 2630, " Cleveland": 2631, "Great": 2632, " V": 2633, " Colombia": 2634, " civilians": 2635, " establishment": 2636, " Some": 2637, " certain": 2638, " Television": 2639, "media": 2640, " lost": 2641, " McNamara": 2642, " Center": 2643, " Yemen": 2644, " carries": 2645, " setting": 2646, "built": 2647, "Mary": 2648, " affiliates": 2649, " Saturday": 2650, " historical": 2651, " No": 2652, "Phil": 2653, " Khan": 2654, " Stuart": 2655, " Green": 2656, " comic": 2657, "another": 2658, "EURACTIV": 2659, " Cuban": 2660, "atptour": 2661, " Ive": 2662, " Bulgarian": 2663, " Tennis": 2664, " Moreno": 2665, " 1971": 2666, " What": 2667, "claims": 2668, " Jackson": 2669, " Taylor": 2670, " Romania": 2671, "German": 2672, " Swiss": 2673, "2008": 2674, " 01": 2675, "Steve": 2676, " van": 2677, "Géza": 2678, " Crown": 2679, " Prince": 2680, "Bill": 2681, " guitarist": 2682, " rapper": 2683, "Fred": 2684, "155": 2685, " Walker": 2686, " Venezuelan": 2687, "former": 2688, " Popular": 2689, " Iraq": 2690, " jumper": 2691, " racing": 2692, " Papua": 2693, " Guinean": 2694, "Philip": 2695, "Vice": 2696, "Ty": 2697, "politician": 2698, " Lewis": 2699, " arts": 2700, "Alice": 2701, "Anton": 2702, " Michael": 2703, "Tara": 2704, "K": 2705, "Guy": 2706, "Keith": 2707, " Roberts": 2708, " conductor": 2709, "Kevin": 2710, " Brazilian": 2711, " Apatow": 2712, "Mo": 2713, "Jamie": 2714, " Foxx": 2715, "Carla": 2716, " Bruni": 2717, "athletes": 2718, " performer": 2719, " biography": 2720, " Austin": 2721, " Athletics": 2722, " Georgian": 2723, " Crew": 2724, "1874": 2725, " Hungary": 2726, "1930": 2727, " Earl": 2728, "Victor": 2729, "1893": 2730, "Abelardo": 2731, "1934": 2732, " More": 2733, "1904": 2734, "Don": 2735, " 145": 2736, " Physiology": 2737, "1899": 2738, "biography": 2739, "Edward": 2740, " Parker": 2741, "Jayne": 2742, " Royal": 2743, ")<": 2744, " look": 2745, " Chemistry": 2746, "chemistry": 2747, "Grand": 2748, "1886": 2749, "files": 2750, "Clement": 2751, "ba": 2752, " priest": 2753, " social": 2754, "Florence": 2755, " medal": 2756, "Physiology": 2757, "topic": 2758, " WCBS": 2759, " 880": 2760, "USC": 2761, "Government": 2762, " organization": 2763, " Code": 2764, " Pakistani": 2765, " Super": 2766, " development": 2767, " vehicle": 2768, "pp": 2769, "team": 2770, " score": 2771, "word": 2772, " generally": 2773, " means": 2774, " Sciences": 2775, "1080": 2776, " share": 2777, " Winchester": 2778, " distinct": 2779, " regional": 2780, " already": 2781, " grew": 2782, " FC": 2783, " classes": 2784, "carrying": 2785, " Field": 2786, " About": 2787, "goals": 2788, " moving": 2789, " points": 2790, "Kick": 2791, "etymonline": 2792, " originally": 2793, "''.<": 2794, " placed": 2795, "origins": 2796, " drop": 2797, "120": 2798, "ancient": 2799, " involved": 2800, "]]}}": 2801, "perseus": 2802, "tufts": 2803, "hopper": 2804, "doc": 2805, "Perseus": 2806, "Atext": 2807, "0057": 2808, "Aentry": 2809, "phaininda": 2810, " mentioned": 2811, "P": 2812, " 1999": 2813, "etext": 2814, "northwest": 2815, " throw": 2816, " however": 2817, "Origins": 2818, " divided": 2819, " central": 2820, "These": 2821, " go": 2822, "375": 2823, " illustration": 2824, " Medieval": 2825, "Medieval": 2826, " length": 2827, "Middle": 2828, " Ages": 2829, " saw": 2830, " d": 2831, ".''": 2832, "et": 2833, "sportmatterssoci": 2834, "dunn": 2835, " opponents": 2836, "Stephen": 2837, "/~": 2838, "...": 2839, " documented": 2840, " stabbing": 2841, " issued": 2842, " translation": 2843, " exact": 2844, " handball": 2845, " course": 2846, " /><": 2847, " marked": 2848, "}}]]": 2849, "early": 2850, "Book": 2851, "guardian": 2852, ",,": 2853, " eight": 2854, " describe": 2855, "Calcio": 2856, "Epiphany": 2857, "calcio": 2858, "historic": 2859, " need": 2860, " campuses": 2861, " violence": 2862, " size": 2863, " creation": 2864, "Eton": 2865, " colleges": 2866, " Mulcaster": 2867, "historyoffootball": 2868, " Among": 2869, " Wedderburn": 2870, " written": 2871, "Julian": 2872, " forward": 2873, " offside": 2874, " decline": 2875, " Charterhouse": 2876, "Frederick": 2877, "046": 2878, " competitions": 2879, " broadcast": 2880, " increased": 2881, "multiple": 2882, "here": 2883, " surviving": 2884, " Foot": 2885, "41": 2886, "1871": 2887, " representing": 2888, " Cricket": 2889, " bladders": 2890, " information": 2891, " regular": 2892, " issue": 2893, " front": 2894, "PVkQEACAAJ": 2895, "Adrian": 2896, "144": 2897, "By": 2898, "free": 2899, "mcg": 2900, "footballdisplay": 2901, "articleid": 2902, " forming": 2903, " Victorian": 2904, " engl": 2905, " scotland": 2906, " increasing": 2907, " representatives": 2908, " recently": 2909, "Clubs": 2910, "portals": 2911, "cornwallreferees": 2912, " removed": 2913, "Oxford": 2914, " longer": 2915, "Gridiron": 2916, " Researchers": 2917, "Princeton": 2918, " Hamilton": 2919, "footballcanada": 2920, " McGill": 2921, " few": 2922, "down": 2923, " serious": 2924, "Los": 2925, "NP": 2926, "Time": 2927, "Grey": 2928, " 1920": 2929, "caid": 2930, " notably": 2931, " separate": 2932, " possession": 2933, " abolished": 2934, " culture": 2935, "option": 2936, "Itemid": 2937, " language": 2938, "Samoa": 2939, "12574": 2940, "199": 2941, "Default": 2942, "going": 2943, " Bowl": 2944, " nine": 2945, " watched": 2946, " Us": 2947, " big": 2948, "ratings": 2949, "NFL": 2950, " lot": 2951, "globalsportmatters": 2952, "business": 2953, "nfl": 2954, "barcelona": 2955, "report": 2956, "forbes": 2957, "paid": 2958, "AUSSTATS": 2959, "OpenDocument": 2960, "4174": 2961, "Social": 2962, "blogs": 2963, " Fastest": 2964, "fastest": 2965, "growing": 2966, "post": 2967, " Scholarships": 2968, "1863": 2969, "Futsal": 2970, "Paralympic": 2971, "uploads": 2972, "secure": 2973, "ifaf": 2974, "1939": 2975, "–),": 2976, "end": 2977, "notelist": 2978, " AFL": 2979, " Commission": 2980, "160": 2981, "None": 2982, "Uppercase": 2983, " +": 2984, " post": 2985, " |{{": 2986, "500": 2987, "psi": 2988, " dropped": 2989, " sleeves": 2990, "Off": 2991, "Touchdown": 2992, " defense": 2993, " venue": 2994, " indoor": 2995, " modified": 2996, " cities": 2997, " trade": 2998, " value": 2999, "Ba": 3000, "unit": 3001, " category": 3002, "'';": 3003, "-->|": 3004, "Borough": 3005, " status": 3006, "unitary": 3007, " Parish": 3008, " Saint": 3009, "caption": 3010, " pushpin": 3011, " MPs": 3012, "magnitude": 3013, " districts": 3014, "span": 3015, " religion": 3016, " airports": 3017, " stations": 3018, "bedfordshire": 3019, "centre": 3020, " plant": 3021, "railway": 3022, " 1997": 3023, "Power": 3024, " approved": 3025, "carnival": 3026, "lutonirishforum": 3027, " Forum": 3028, "Localhistories": 3029, "shoutluton": 3030, " hat": 3031, " 39": 3032, "Hatmaking": 3033, "]]),": 3034, "Stopsley": 3035, " substantial": 3036, "independent": 3037, " covering": 3038, "non": 3039, "act": 3040, "Page": 3041, " /": 3042, " previously": 3043, " Hertfordshire": 3044, " Manor": 3045, "int": 3046, "gbr": 3047, " bridge": 3048, "]].]]": 3049, " miles": 3050, " motorway": 3051, "abbr": 3052, " temperature": 3053, " Station": 3054, " Meteorological": 3055, " details": 3056, "weather": 3057, "33": 3058, "climate": 3059, "031": 3060, "Sikh": 3061, "easyjet": 3062, " Rail": 3063, " facilities": 3064, " served": 3065, " Railway": 3066, " Dunstable": 3067, " Future": 3068, " programme": 3069, " institutes": 3070, " educational": 3071, "internet": 3072, "Leisure": 3073, " reach": 3074, "jp": 3075, " Today": 3076, " purchased": 3077, "]]'''<": 3078, " 1956": 3079, "div": 3080, " col": 3081, "Jethro": 3082, " Tull": 3083, "prisoner": 3084, "Jamal": 3085, " Price": 3086, "Butastur": 3087, "yes": 3088, " Haneda": 3089, " CrowdStrike": 3090, "Opposition": 3091, "Fall": 3092, " Assad": 3093, "Krasnogorsk": 3094, " pager": 3095, " explosions": 3096, "Lebanon": 3097, "eb": 3098, "Gaza": 3099, "Palestinian": 3100, "paris": 3101, "economist": 3102, "countries": 3103, "next": 3104, "incumbent": 3105, "Botswana": 3106, "npr": 3107, "Senegal": 3108, " confirms": 3109, "senegal": 3110, "sri": 3111, "lankan": 3112, "92": 3113, "Impeachment": 3114, " Han": 3115, "soo": 3116, " magnitude": 3117, "summit": 3118, " formally": 3119, "ethiopia": 3120, "rnz": 3121, "islands": 3122, " blasts": 3123, "islamic": 3124, "reported": 3125, " alleged": 3126, "te": 3127, "afrique": 3128, "comoros": 3129, "guatemala": 3130, "arevalo": 3131, "784": 3132, "38": 3133, " drone": 3134, "moon": 3135, " UN": 3136, "takes": 3137, "oath": 3138, " funeral": 3139, "centcom": 3140, "statement": 3141, " Namibia": 3142, "hage": 3143, "geingob": 3144, "dies": 3145, "0261": 3146, "3077": 3147, "dd": 3148, " Navalny": 3149, " updates": 3150, "aid": 3151, "opened": 3152, " alliance": 3153, "hungary": 3154, "tr": 3155, " resolution": 3156, " Key": 3157, "commission": 3158, "round": 3159, "apr": 3160, "mexico": 3161, " youngest": 3162, "eclipses": 3163, " appointed": 3164, "koreas": 3165, " attacks": 3166, " flooding": 3167, "union": 3168, " la": 3169, "contest": 3170, " Palestine": 3171, "]]]][[": 3172, "way": 3173, "='": 3174, " Lithuanian": 3175, "climbs": 3176, "ANC": 3177, " ICC": 3178, "boeing": 3179, "crew": 3180, "test": 3181, "atlas": 3182, "Far": 3183, " EU": 3184, "missing": 3185, " Duke": 3186, " Assange": 3187, " Saudi": 3188, " Arabia": 3189, "biden": 3190, " landslides": 3191, "latimes": 3192, "sp": 3193, "onmanorama": 3194, "massacre": 3195, " Yahya": 3196, "Paetongtarn": 3197, 